/*
Navicat MySQL Data Transfer

Source Server         : localhost
Source Server Version : 50553
Source Host           : 127.0.0.1:3306
Source Database       : guli

Target Server Type    : MYSQL
Target Server Version : 50553
File Encoding         : 65001

Date: 2018-06-01 10:33:49
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for sl_admin
-- ----------------------------
DROP TABLE IF EXISTS `sl_admin`;
CREATE TABLE `sl_admin` (
  `user_id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `username` varchar(50) NOT NULL COMMENT '用户名',
  `password` varchar(64) NOT NULL COMMENT '密码',
  `email` varchar(50) NOT NULL COMMENT '电子邮件',
  `nickname` varchar(50) DEFAULT NULL COMMENT '昵称',
  `remark` varchar(255) DEFAULT NULL COMMENT '备注',
  `status` tinyint(1) DEFAULT '1' COMMENT '状态',
  `verify` varchar(32) DEFAULT NULL COMMENT '验证串',
  `isadmin` tinyint(1) unsigned DEFAULT '0' COMMENT '是否为管理员',
  `last_login_time` int(11) unsigned DEFAULT '0' COMMENT '最后登录时间',
  `last_login_ip` varchar(15) DEFAULT NULL COMMENT '最后登录ip',
  `login_count` mediumint(8) unsigned DEFAULT '0' COMMENT '登录统计',
  `create_time` int(11) unsigned NOT NULL COMMENT '记录创建时间',
  `update_time` int(11) unsigned NOT NULL COMMENT '记录更新时间',
  `pic` varchar(255) DEFAULT NULL COMMENT '头像',
  `group_id` int(11) DEFAULT NULL,
  `id` int(10) unsigned zerofill DEFAULT NULL,
  `cun_id` int(10) DEFAULT NULL,
  PRIMARY KEY (`user_id`),
  UNIQUE KEY `username_index` (`username`)
) ENGINE=MyISAM AUTO_INCREMENT=41 DEFAULT CHARSET=utf8 COMMENT='用户表';

-- ----------------------------
-- Records of sl_admin
-- ----------------------------
INSERT INTO `sl_admin` VALUES ('23', 'cdsile', '01ac3d95a020811609ceef9ed8336e2e', '', 'cdsile', '', '0', '', '0', '1527580311', '127.0.0.1', '0', '0', '0', 'public/images/1525502392你好.jpg', '2', '0000000000', '0');
INSERT INTO `sl_admin` VALUES ('40', '鼎力房产', '894d9b8b3a5dfe93238ab87550c7007a', '', '鼎力房产', null, '1', null, '0', '1527214493', '223.87.242.69', '0', '1527214124', '0', 'public/images/1527214124鼎力.jpg', '4', null, null);

-- ----------------------------
-- Table structure for sl_advertise
-- ----------------------------
DROP TABLE IF EXISTS `sl_advertise`;
CREATE TABLE `sl_advertise` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `dtime` timestamp NULL DEFAULT CURRENT_TIMESTAMP COMMENT '添加时间',
  `mingcheng` char(100) NOT NULL COMMENT '名称',
  `xinzi` char(100) NOT NULL COMMENT '薪资',
  `chengshi` char(100) NOT NULL COMMENT '城市',
  `jingyan` char(100) DEFAULT NULL COMMENT '经验',
  `xueli` char(100) DEFAULT NULL COMMENT '学历',
  `leixing` char(100) DEFAULT NULL COMMENT '类型',
  `gongzuomiaoshu` mediumtext COMMENT '工作描述',
  `gongzuodizhi` char(100) DEFAULT NULL COMMENT '工作地址',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=11 DEFAULT CHARSET=utf8 COMMENT='sl_advertise模型主表';

-- ----------------------------
-- Records of sl_advertise
-- ----------------------------
INSERT INTO `sl_advertise` VALUES ('1', '2018-05-10 18:59:29', '高级产品经理1', '8k-10k', '成都', '经验1-3年', '本科及以上', '全职', '<p>职位诱惑：</p><p>六险一金,弹性工作制,股票期权,饭补</p><p><br/></p><p>岗位职责：</p><p>1.负责C端、B端产品的规划与设计，包括产品架构，功能设计，制定产品优化方案；</p><p><br/></p><p>2. 负责产品市场调研、竞品分析、用户研究，提供产品的策略支持、用户验证；</p><p><br/></p><p>3. 根据用户需求和业务特征给出产品整体框架设计、功能设计、交互设计；</p><p><br/></p><p>4. 完成从产品需求分析、开发测试到正式上线的项目管理全过程；</p><p><br/></p><p>5. 跟进用户反馈、产品数据持续对产品易用性；</p><p><br/></p><p>任职要求：</p><p>1．本科及以上学历，3年以上产品设计工作经验；</p><p><br/></p><p>2.良好的产品架构设计能力，有一定交互设计或用户体验经验；</p><p><br/></p><p>3.金融基础：有一定的金融交易产品或者传统金融经纪业务背景；</p><p><br/></p><p>4.思路清晰，逻辑分析能力强，对数据敏感尤佳；</p><p><br/></p><p>5.沟通、协调、组织能力好，有较强责任心与团队精神。</p><p><br/></p><p>6.有对平台用户体验数据分析，可视化用户体验问题的现状及瓶颈；</p>', '成都 - 高新区 - 成都市高新区天府大道北段966号9号楼1层1号204房（金融梦工厂）');
INSERT INTO `sl_advertise` VALUES ('2', '2018-05-11 16:46:56', '高级产品经理2', '8k-10k', '成都', '经验1-3年', '本科及以上', '全职', '<p>职位诱惑：</p><p>六险一金,弹性工作制,股票期权,饭补</p><p><br/></p><p>岗位职责：</p><p>1.负责C端、B端产品的规划与设计，包括产品架构，功能设计，制定产品优化方案；</p><p><br/></p><p>2. 负责产品市场调研、竞品分析、用户研究，提供产品的策略支持、用户验证；</p><p><br/></p><p>3. 根据用户需求和业务特征给出产品整体框架设计、功能设计、交互设计；</p><p><br/></p><p>4. 完成从产品需求分析、开发测试到正式上线的项目管理全过程；</p><p><br/></p><p>5. 跟进用户反馈、产品数据持续对产品易用性；</p><p><br/></p><p>任职要求：</p><p>1．本科及以上学历，3年以上产品设计工作经验；</p><p><br/></p><p>2.良好的产品架构设计能力，有一定交互设计或用户体验经验；</p><p><br/></p><p>3.金融基础：有一定的金融交易产品或者传统金融经纪业务背景；</p><p><br/></p><p>4.思路清晰，逻辑分析能力强，对数据敏感尤佳；</p><p><br/></p><p>5.沟通、协调、组织能力好，有较强责任心与团队精神。</p><p><br/></p><p>6.有对平台用户体验数据分析，可视化用户体验问题的现状及瓶颈；</p>', '成都 - 高新区 - 成都市高新区天府大道北段966号9号楼1层1号204房（金融梦工厂）');
INSERT INTO `sl_advertise` VALUES ('3', '2018-05-11 16:46:56', '高级产品经理3', '8k-10k', '成都', '经验1-3年', '本科及以上', '全职', '<p>职位诱惑：</p><p>六险一金,弹性工作制,股票期权,饭补</p><p><br/></p><p>岗位职责：</p><p>1.负责C端、B端产品的规划与设计，包括产品架构，功能设计，制定产品优化方案；</p><p><br/></p><p>2. 负责产品市场调研、竞品分析、用户研究，提供产品的策略支持、用户验证；</p><p><br/></p><p>3. 根据用户需求和业务特征给出产品整体框架设计、功能设计、交互设计；</p><p><br/></p><p>4. 完成从产品需求分析、开发测试到正式上线的项目管理全过程；</p><p><br/></p><p>5. 跟进用户反馈、产品数据持续对产品易用性；</p><p><br/></p><p>任职要求：</p><p>1．本科及以上学历，3年以上产品设计工作经验；</p><p><br/></p><p>2.良好的产品架构设计能力，有一定交互设计或用户体验经验；</p><p><br/></p><p>3.金融基础：有一定的金融交易产品或者传统金融经纪业务背景；</p><p><br/></p><p>4.思路清晰，逻辑分析能力强，对数据敏感尤佳；</p><p><br/></p><p>5.沟通、协调、组织能力好，有较强责任心与团队精神。</p><p><br/></p><p>6.有对平台用户体验数据分析，可视化用户体验问题的现状及瓶颈；</p>', '成都 - 高新区 - 成都市高新区天府大道北段966号9号楼1层1号204房（金融梦工厂）');
INSERT INTO `sl_advertise` VALUES ('4', '2018-05-11 16:46:56', '高级产品经理4', '8k-10k', '成都', '经验1-3年', '本科及以上', '全职', '<p>职位诱惑：</p><p>六险一金,弹性工作制,股票期权,饭补</p><p><br/></p><p>岗位职责：</p><p>1.负责C端、B端产品的规划与设计，包括产品架构，功能设计，制定产品优化方案；</p><p><br/></p><p>2. 负责产品市场调研、竞品分析、用户研究，提供产品的策略支持、用户验证；</p><p><br/></p><p>3. 根据用户需求和业务特征给出产品整体框架设计、功能设计、交互设计；</p><p><br/></p><p>4. 完成从产品需求分析、开发测试到正式上线的项目管理全过程；</p><p><br/></p><p>5. 跟进用户反馈、产品数据持续对产品易用性；</p><p><br/></p><p>任职要求：</p><p>1．本科及以上学历，3年以上产品设计工作经验；</p><p><br/></p><p>2.良好的产品架构设计能力，有一定交互设计或用户体验经验；</p><p><br/></p><p>3.金融基础：有一定的金融交易产品或者传统金融经纪业务背景；</p><p><br/></p><p>4.思路清晰，逻辑分析能力强，对数据敏感尤佳；</p><p><br/></p><p>5.沟通、协调、组织能力好，有较强责任心与团队精神。</p><p><br/></p><p>6.有对平台用户体验数据分析，可视化用户体验问题的现状及瓶颈；</p>', '成都 - 高新区 - 成都市高新区天府大道北段966号9号楼1层1号204房（金融梦工厂）');
INSERT INTO `sl_advertise` VALUES ('5', '2018-05-11 16:46:56', '高级产品经理5', '8k-10k', '成都', '经验1-3年', '本科及以上', '全职', '<p>职位诱惑：</p><p>六险一金,弹性工作制,股票期权,饭补</p><p><br/></p><p>岗位职责：</p><p>1.负责C端、B端产品的规划与设计，包括产品架构，功能设计，制定产品优化方案；</p><p><br/></p><p>2. 负责产品市场调研、竞品分析、用户研究，提供产品的策略支持、用户验证；</p><p><br/></p><p>3. 根据用户需求和业务特征给出产品整体框架设计、功能设计、交互设计；</p><p><br/></p><p>4. 完成从产品需求分析、开发测试到正式上线的项目管理全过程；</p><p><br/></p><p>5. 跟进用户反馈、产品数据持续对产品易用性；</p><p><br/></p><p>任职要求：</p><p>1．本科及以上学历，3年以上产品设计工作经验；</p><p><br/></p><p>2.良好的产品架构设计能力，有一定交互设计或用户体验经验；</p><p><br/></p><p>3.金融基础：有一定的金融交易产品或者传统金融经纪业务背景；</p><p><br/></p><p>4.思路清晰，逻辑分析能力强，对数据敏感尤佳；</p><p><br/></p><p>5.沟通、协调、组织能力好，有较强责任心与团队精神。</p><p><br/></p><p>6.有对平台用户体验数据分析，可视化用户体验问题的现状及瓶颈；</p>', '成都 - 高新区 - 成都市高新区天府大道北段966号9号楼1层1号204房（金融梦工厂）');
INSERT INTO `sl_advertise` VALUES ('6', '2018-05-11 16:46:56', '高级产品经理6', '8k-10k', '成都', '经验1-3年', '本科及以上', '全职', '<p>职位诱惑：</p><p>六险一金,弹性工作制,股票期权,饭补</p><p><br/></p><p>岗位职责：</p><p>1.负责C端、B端产品的规划与设计，包括产品架构，功能设计，制定产品优化方案；</p><p><br/></p><p>2. 负责产品市场调研、竞品分析、用户研究，提供产品的策略支持、用户验证；</p><p><br/></p><p>3. 根据用户需求和业务特征给出产品整体框架设计、功能设计、交互设计；</p><p><br/></p><p>4. 完成从产品需求分析、开发测试到正式上线的项目管理全过程；</p><p><br/></p><p>5. 跟进用户反馈、产品数据持续对产品易用性；</p><p><br/></p><p>任职要求：</p><p>1．本科及以上学历，3年以上产品设计工作经验；</p><p><br/></p><p>2.良好的产品架构设计能力，有一定交互设计或用户体验经验；</p><p><br/></p><p>3.金融基础：有一定的金融交易产品或者传统金融经纪业务背景；</p><p><br/></p><p>4.思路清晰，逻辑分析能力强，对数据敏感尤佳；</p><p><br/></p><p>5.沟通、协调、组织能力好，有较强责任心与团队精神。</p><p><br/></p><p>6.有对平台用户体验数据分析，可视化用户体验问题的现状及瓶颈；</p>', '成都 - 高新区 - 成都市高新区天府大道北段966号9号楼1层1号204房（金融梦工厂）');
INSERT INTO `sl_advertise` VALUES ('7', '2018-05-11 16:46:57', '高级产品经理7', '8k-10k', '成都', '经验1-3年', '本科及以上', '全职', '<p>职位诱惑：</p><p>六险一金,弹性工作制,股票期权,饭补</p><p><br/></p><p>岗位职责：</p><p>1.负责C端、B端产品的规划与设计，包括产品架构，功能设计，制定产品优化方案；</p><p><br/></p><p>2. 负责产品市场调研、竞品分析、用户研究，提供产品的策略支持、用户验证；</p><p><br/></p><p>3. 根据用户需求和业务特征给出产品整体框架设计、功能设计、交互设计；</p><p><br/></p><p>4. 完成从产品需求分析、开发测试到正式上线的项目管理全过程；</p><p><br/></p><p>5. 跟进用户反馈、产品数据持续对产品易用性；</p><p><br/></p><p>任职要求：</p><p>1．本科及以上学历，3年以上产品设计工作经验；</p><p><br/></p><p>2.良好的产品架构设计能力，有一定交互设计或用户体验经验；</p><p><br/></p><p>3.金融基础：有一定的金融交易产品或者传统金融经纪业务背景；</p><p><br/></p><p>4.思路清晰，逻辑分析能力强，对数据敏感尤佳；</p><p><br/></p><p>5.沟通、协调、组织能力好，有较强责任心与团队精神。</p><p><br/></p><p>6.有对平台用户体验数据分析，可视化用户体验问题的现状及瓶颈；</p>', '成都 - 高新区 - 成都市高新区天府大道北段966号9号楼1层1号204房（金融梦工厂）');
INSERT INTO `sl_advertise` VALUES ('8', '2018-05-11 16:46:57', '高级产品经理8', '8k-10k', '成都', '经验1-3年', '本科及以上', '全职', '<p>职位诱惑：</p><p>六险一金,弹性工作制,股票期权,饭补</p><p><br/></p><p>岗位职责：</p><p>1.负责C端、B端产品的规划与设计，包括产品架构，功能设计，制定产品优化方案；</p><p><br/></p><p>2. 负责产品市场调研、竞品分析、用户研究，提供产品的策略支持、用户验证；</p><p><br/></p><p>3. 根据用户需求和业务特征给出产品整体框架设计、功能设计、交互设计；</p><p><br/></p><p>4. 完成从产品需求分析、开发测试到正式上线的项目管理全过程；</p><p><br/></p><p>5. 跟进用户反馈、产品数据持续对产品易用性；</p><p><br/></p><p>任职要求：</p><p>1．本科及以上学历，3年以上产品设计工作经验；</p><p><br/></p><p>2.良好的产品架构设计能力，有一定交互设计或用户体验经验；</p><p><br/></p><p>3.金融基础：有一定的金融交易产品或者传统金融经纪业务背景；</p><p><br/></p><p>4.思路清晰，逻辑分析能力强，对数据敏感尤佳；</p><p><br/></p><p>5.沟通、协调、组织能力好，有较强责任心与团队精神。</p><p><br/></p><p>6.有对平台用户体验数据分析，可视化用户体验问题的现状及瓶颈；</p>', '成都 - 高新区 - 成都市高新区天府大道北段966号9号楼1层1号204房（金融梦工厂）');
INSERT INTO `sl_advertise` VALUES ('9', '2018-05-11 16:46:57', '高级产品经理9', '8k-10k', '成都', '经验1-3年', '本科及以上', '全职', '<p>职位诱惑：</p><p>六险一金,弹性工作制,股票期权,饭补</p><p><br/></p><p>岗位职责：</p><p>1.负责C端、B端产品的规划与设计，包括产品架构，功能设计，制定产品优化方案；</p><p><br/></p><p>2. 负责产品市场调研、竞品分析、用户研究，提供产品的策略支持、用户验证；</p><p><br/></p><p>3. 根据用户需求和业务特征给出产品整体框架设计、功能设计、交互设计；</p><p><br/></p><p>4. 完成从产品需求分析、开发测试到正式上线的项目管理全过程；</p><p><br/></p><p>5. 跟进用户反馈、产品数据持续对产品易用性；</p><p><br/></p><p>任职要求：</p><p>1．本科及以上学历，3年以上产品设计工作经验；</p><p><br/></p><p>2.良好的产品架构设计能力，有一定交互设计或用户体验经验；</p><p><br/></p><p>3.金融基础：有一定的金融交易产品或者传统金融经纪业务背景；</p><p><br/></p><p>4.思路清晰，逻辑分析能力强，对数据敏感尤佳；</p><p><br/></p><p>5.沟通、协调、组织能力好，有较强责任心与团队精神。</p><p><br/></p><p>6.有对平台用户体验数据分析，可视化用户体验问题的现状及瓶颈；</p>', '成都 - 高新区 - 成都市高新区天府大道北段966号9号楼1层1号204房（金融梦工厂）');
INSERT INTO `sl_advertise` VALUES ('10', '2018-05-11 16:46:57', '高级产品经理10', '8k-10k', '成都', '经验1-3年', '本科及以上', '全职', '<p>职位诱惑：</p><p>六险一金,弹性工作制,股票期权,饭补</p><p><br/></p><p>岗位职责：</p><p>1.负责C端、B端产品的规划与设计，包括产品架构，功能设计，制定产品优化方案；</p><p><br/></p><p>2. 负责产品市场调研、竞品分析、用户研究，提供产品的策略支持、用户验证；</p><p><br/></p><p>3. 根据用户需求和业务特征给出产品整体框架设计、功能设计、交互设计；</p><p><br/></p><p>4. 完成从产品需求分析、开发测试到正式上线的项目管理全过程；</p><p><br/></p><p>5. 跟进用户反馈、产品数据持续对产品易用性；</p><p><br/></p><p>任职要求：</p><p>1．本科及以上学历，3年以上产品设计工作经验；</p><p><br/></p><p>2.良好的产品架构设计能力，有一定交互设计或用户体验经验；</p><p><br/></p><p>3.金融基础：有一定的金融交易产品或者传统金融经纪业务背景；</p><p><br/></p><p>4.思路清晰，逻辑分析能力强，对数据敏感尤佳；</p><p><br/></p><p>5.沟通、协调、组织能力好，有较强责任心与团队精神。</p><p><br/></p><p>6.有对平台用户体验数据分析，可视化用户体验问题的现状及瓶颈；</p>', '成都 - 高新区 - 成都市高新区天府大道北段966号9号楼1层1号204房（金融梦工厂）');

-- ----------------------------
-- Table structure for sl_areas
-- ----------------------------
DROP TABLE IF EXISTS `sl_areas`;
CREATE TABLE `sl_areas` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `dtime` timestamp NULL DEFAULT CURRENT_TIMESTAMP COMMENT '添加时间',
  `mingcheng` char(100) DEFAULT NULL COMMENT '名称',
  `display` char(100) DEFAULT NULL COMMENT '是否显示',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=10 DEFAULT CHARSET=utf8 COMMENT='sl_areas模型主表';

-- ----------------------------
-- Records of sl_areas
-- ----------------------------
INSERT INTO `sl_areas` VALUES ('1', '2018-05-14 15:02:22', '高新区', '否');
INSERT INTO `sl_areas` VALUES ('2', '2018-05-14 15:05:26', '都江堰市', '是');
INSERT INTO `sl_areas` VALUES ('3', '2018-05-14 15:05:26', '彭州市', '否');
INSERT INTO `sl_areas` VALUES ('4', '2018-05-14 15:05:26', '邛崃市', '否');
INSERT INTO `sl_areas` VALUES ('5', '2018-05-14 15:05:26', '崇州市', '否');
INSERT INTO `sl_areas` VALUES ('6', '2018-05-14 15:05:26', '金堂县', '否');
INSERT INTO `sl_areas` VALUES ('7', '2018-05-14 15:05:26', '新津县', '否');
INSERT INTO `sl_areas` VALUES ('8', '2018-05-14 15:05:27', '双流县', '否');
INSERT INTO `sl_areas` VALUES ('9', '2018-05-14 15:05:27', '大邑县', '否');

-- ----------------------------
-- Table structure for sl_article_classify
-- ----------------------------
DROP TABLE IF EXISTS `sl_article_classify`;
CREATE TABLE `sl_article_classify` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `dtime` timestamp NULL DEFAULT CURRENT_TIMESTAMP COMMENT '添加时间',
  `leiming` char(100) DEFAULT NULL COMMENT '类名',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=4 DEFAULT CHARSET=utf8 COMMENT='sl_article_classify模型主表';

-- ----------------------------
-- Records of sl_article_classify
-- ----------------------------
INSERT INTO `sl_article_classify` VALUES ('1', '2018-05-11 17:32:12', '装修攻略');
INSERT INTO `sl_article_classify` VALUES ('2', '2018-05-11 17:32:29', '装修知识');
INSERT INTO `sl_article_classify` VALUES ('3', '2018-05-11 17:33:08', '家装选材');

-- ----------------------------
-- Table structure for sl_articles
-- ----------------------------
DROP TABLE IF EXISTS `sl_articles`;
CREATE TABLE `sl_articles` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `dtime` timestamp NULL DEFAULT CURRENT_TIMESTAMP COMMENT '添加时间',
  `biaoti` char(100) DEFAULT NULL COMMENT '标题',
  `jianjie` varchar(250) DEFAULT NULL COMMENT '简介',
  `fenlei` char(100) DEFAULT 'sl_article_classify||order by id asc|leiming,leiming' COMMENT '分类',
  `lanliang` int(11) DEFAULT '0' COMMENT '浏览量',
  `neirong` mediumtext COMMENT '内容',
  `tupian` varchar(250) DEFAULT NULL COMMENT '图片',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=78 DEFAULT CHARSET=utf8 COMMENT='sl_articles模型主表';

-- ----------------------------
-- Records of sl_articles
-- ----------------------------
INSERT INTO `sl_articles` VALUES ('1', '2018-05-11 17:42:33', '几种装修风格分类你知道么？', '修风格分类有哪些呢？对于第一次装修的朋友来说，这个问题真的很难回答，在众多风格中哪款最适合呢？装修风格分类都有哪些？下面简单介绍几种装修风格分类供你参考。', '装修攻略', '2401', '<p><strong><span style=\"font-size: 14px;\">&nbsp; 装修风格分类有哪些呢？对于第一次装修的朋友来说，这个问题真的很难回答。其实选择什么样的装修风格是十分头疼的事，若随意装修，家居整体空间则显凌乱。家装有很多种风格，而且在实际设计中各种风格之间也可以在设计师的创意中实现融合和交叉，如果是自己自主设计的话对风格的讲究又少了一些，纯粹按照自己的喜好来装饰和设计，这也是个性的体现。而多数人装修还是会依据不同的风格的，究竟在众多风格中哪款最适合呢？</span></strong><br/></p><p style=\"white-space: normal;\"><span style=\"font-size: 14px;\"><strong>1：现代简约风格：种风格主要是运用大量的线条，使用对称或者非对称元素来设计。通常家具装修风格都是以实用为主，装饰方面也会使用金属、铁艺或者玻璃制品，通过科技与艺术的结合，彰显现代化的气息。</strong></span></p><section><p style=\"text-align: center;\"><img src=\"http://ceshi16.dianziqingtie.com/ueditor/php/upload/image/20180521/1526886390.jpg\" title=\"1526886390.jpg\" alt=\"timg (1).jpg\" width=\"685\" height=\"502\"/></p></section><p style=\"white-space: normal;\"><strong><span style=\"font-size: 14px;\">2:地中海风格：<span style=\"font-family: 微软雅黑; text-indent: 32px;\">地中海风情的家居装修风格，通常会使用蓝色和白色来打造清逸的海边场景，也会使用一些蓝边的贝壳海星等来装饰房间。对于不喜欢冷色调的家庭来说，有时也会使用大块的黄色来搭配，展现出海天一色阳光休闲浪漫的感觉</span></span></strong><br/></p><p style=\"white-space: normal; text-align: center;\"><strong><span style=\"font-size: 14px; font-family: 微软雅黑; text-indent: 32px;\"><img src=\"http://ceshi16.dianziqingtie.com/ueditor/php/upload/image/20180521/1526886754.jpg\" title=\"1526886754.jpg\" alt=\"timg (17).jpg\" width=\"687\" height=\"410\"/></span></strong></p><p style=\"white-space: normal;\"><span style=\"font-size: 14px;\"><strong>3：美式装修风格：</strong></span><strong><span style=\"font-size: 14px; color: rgb(51, 51, 51); font-family: 微软雅黑; text-indent: 32px;\"></span></strong><strong><span style=\"font-size: 14px; font-family: 微软雅黑; text-indent: 32px;\">美式乡村风格的装修源于美国西部，这种牛仔时代的家庭装修风格，力争质朴恬淡，非常的明快与舒适。</span></strong><br/></p><p style=\"white-space: normal; text-align: center;\"><strong><span style=\"font-size: 14px; font-family: 微软雅黑; text-indent: 32px;\"><img src=\"http://ceshi16.dianziqingtie.com/ueditor/php/upload/image/20180521/1526887148.jpg\" title=\"1526887148.jpg\" alt=\"timg (18).jpg\" width=\"687\" height=\"453\"/></span></strong></p><p style=\"white-space: normal;\"><strong><span style=\"font-size: 14px; font-family: 微软雅黑; text-indent: 32px;\">4：中式风格：中式风格以深色系为主的装饰色彩上。室内多采用对称式布局，格调高雅，造型简单优美，色彩浓重而成熟。追求一种修身养性的生活境界。中国传统室内装饰艺术的特点是总体布局对称均衡，端正稳健。</span></strong></p><p style=\"white-space: normal; text-align: center;\"><strong><span style=\"font-size: 14px; font-family: 微软雅黑; text-indent: 32px;\"><img src=\"http://ceshi16.dianziqingtie.com/ueditor/php/upload/image/20180521/1526888146.jpg\" title=\"1526888146.jpg\" alt=\"timg (19).jpg\" width=\"686\" height=\"488\"/></span></strong></p><p style=\"white-space: normal;\"><strong><span style=\"font-size: 14px; font-family: 微软雅黑; text-indent: 32px;\">5：北欧风格：北欧风格在处理空间方面一般强调室内空间宽敞、内外通透，最大限度引入自然光。在空间平面设计中追求流畅感；墙面、地面、顶棚以及家具陈设乃至灯具器皿等，均以简洁的造型、纯洁的质地、精细的工艺为其特征。</span></strong></p><p style=\"white-space: normal; text-align: center;\"><strong><span style=\"font-size: 14px; font-family: 微软雅黑; text-indent: 32px;\"><img src=\"http://ceshi16.dianziqingtie.com/ueditor/php/upload/image/20180521/1526888737.jpg\" title=\"1526888737.jpg\" alt=\"timg (20).jpg\"/></span></strong></p><p style=\"white-space: normal;\"><strong><span style=\"font-size: 14px;\">6：LOFT风格：LOFT最显著的特征是高大而开敞的空间，上下双层的复式结构，类似戏剧舞台效果的楼梯和横梁。在这空旷沉寂的空间中，弥漫着设计家和居住者的想像，他们听凭自己内心的指引，将这大跨度流动的空间任意分割，打造夹层、半夹层，设置接待区和大而开敞的办公区。</span></strong></p><p style=\"white-space: normal; text-align: center;\"><strong><span style=\"font-size: 14px;\"><img src=\"http://ceshi16.dianziqingtie.com/ueditor/php/upload/image/20180521/1526889170.jpg\" title=\"1526889170.jpg\" alt=\"003G43153-0.jpg\" width=\"682\" height=\"488\"/></span></strong></p><p style=\"white-space: normal;\"><strong><span style=\"font-size: 14px;\">7：欧式风格：欧式风格沿袭古典欧式风格的主元素，融入了现代的生活元素。欧式的居室有的不只是豪华大气，更多的是惬意和浪漫。通过完美的曲线，精益求精的细节处理，带给家人不尽的舒服触感</span></strong></p><p style=\"white-space: normal; text-align: center;\"><strong><span style=\"font-size: 14px;\"><img src=\"http://ceshi16.dianziqingtie.com/ueditor/php/upload/image/20180521/1526889871.jpg\" title=\"1526889871.jpg\" alt=\"13231938758_w.jpg\" width=\"674\" height=\"609\"/></span></strong></p><p style=\"white-space: normal;\"><strong><span style=\"font-size: 14px; color: rgb(0, 0, 0);\"><span style=\"font-size: 14px; font-family: 微软雅黑; text-indent: 32px;\">关于</span><span style=\"font-size: 14px; font-weight: 600; font-family: 微软雅黑; text-indent: 32px;\">家装风格有哪些</span><span style=\"font-size: 14px; font-family: 微软雅黑; text-indent: 32px;\">就介绍到这里了，希望对大家有所帮助。想了解更多相关知识，可以关注我们。</span></span></strong></p>', '/public/images/1526891035timg (20).jpg');
INSERT INTO `sl_articles` VALUES ('2', '2018-05-14 11:00:28', '北欧风快统治世界了！', '纵观整个家装设计领域，简约北欧风可谓火到不行，有多火呢？', '装修攻略', '2796', '<p><span style=\"color: rgb(127, 127, 127);\">近年出炉的一份中国家装消费调查报告显示：</span></p><p><span style=\"color: rgb(127, 127, 127);\">北欧风的欢迎度高达37%，已经当之无愧地成为了近两年来风靡全中国的主流装修风格。</span></p><p style=\"text-align: center;\"><img src=\"/ueditor/php/upload/image/20180521/1526893012.jpg\" title=\"1526893012.jpg\" alt=\"微信图片_20180521165613.jpg\"/></p><p><span style=\"color: rgb(127, 127, 127);\">&nbsp;事实上，不止是中国，北欧风甚至已经刮到了全世界，成为在世界范围内迅速蔓延的一股“妖风”，凡是看过不少家居美图和装修案例的人，一定知道它的出镜率有多高了。</span></p><p style=\"text-align:center\"><img src=\"/ueditor/php/upload/image/20180521/1526893564.jpg\" title=\"1526893564.jpg\" alt=\"微信图片_20180521165839.jpg\" width=\"760\" height=\"1382\"/></p><p><span style=\"color: rgb(127, 127, 127);\">今天小编为大家分享一下那些越看越迷人的北欧风设计，看看它们会不会扣动你的心弦呢？</span></p><p style=\"text-align: center;\"><img src=\"/ueditor/php/upload/image/20180521/1526893783.jpg\" title=\"1526893783.jpg\" width=\"759\" height=\"1531\"/><img src=\"/ueditor/php/upload/image/20180521/1526893794.jpg\" title=\"1526893794.jpg\" width=\"1\" height=\"1\"/></p><p><span style=\"color: rgb(127, 127, 127);\">北欧家居虽然崇尚简约和清爽，多数以大面积的纯白运用为主调，甚至有人将它简单地与“性冷淡风”划等号，但它从来不会排斥其他色彩的运用。</span></p><p style=\"text-align: center;\"><img src=\"/ueditor/php/upload/image/20180521/1526894177.jpg\" title=\"1526894177.jpg\" alt=\"微信图片_20180521171516.jpg\" width=\"763\" height=\"1468\"/><span style=\"color: rgb(127, 127, 127);\"><img src=\"/ueditor/php/upload/image/20180521/1526894149.jpg\" title=\"1526894149.jpg\" alt=\"微信图片_20180521171510.jpg\" width=\"1\" height=\"1\"/></span></p><p><span style=\"color: rgb(127, 127, 127);\">因为北欧地区一年中大部分是冬季，外面都是白茫茫的一片，非常寒冷，为了调剂一下自己的心情，让视觉达到平衡，他们在软装配饰上也是十分用心。</span></p><p style=\"text-align: center;\"><span style=\"color: rgb(127, 127, 127);\"><img src=\"/ueditor/php/upload/image/20180521/1526894276.jpg\" title=\"1526894276.jpg\" alt=\"微信图片_20180521171714.jpg\" width=\"755\" height=\"1469\"/><img src=\"/ueditor/php/upload/image/20180521/1526894283.jpg\" title=\"1526894283.jpg\" alt=\"微信图片_20180521171719.jpg\" width=\"751\" height=\"1450\"/><img src=\"/ueditor/php/upload/image/20180521/1526894289.jpg\" title=\"1526894289.jpg\" alt=\"微信图片_20180521171724.jpg\" width=\"764\" height=\"1457\"/></span></p><p><span style=\"color: rgb(127, 127, 127);\">以白色为主色调的基础上，恰到好处的亮色点缀，可以使整个空间看起来更加丰富与精致，平衡空间的色彩温度之余，也巧妙地营造出一种和谐自然的家居氛围。</span></p><p style=\"text-align: center;\"><img src=\"/ueditor/php/upload/image/20180521/1526894448.jpg\" title=\"1526894448.jpg\" alt=\"微信图片_20180521172010.jpg\" width=\"768\" height=\"1460\"/><img src=\"/ueditor/php/upload/image/20180521/1526894456.jpg\" title=\"1526894456.jpg\" alt=\"微信图片_20180521172014.jpg\" width=\"765\" height=\"1451\"/></p><p><span style=\"color: rgb(127, 127, 127);\">北欧地区由于地处北极圈附近，一年的时间里大约有四分之一都是冬季，几个月来，他们抬起头只能看到无尽的黑夜，所以北欧人患抑郁症的几率特别高。</span></p><p><span style=\"color: rgb(127, 127, 127);\">为了释放内心的压抑，让自己可以感受到一种被阳光沐浴的感觉，大面积落地窗几乎成了北欧风的标配。</span></p><p style=\"text-align: center;\"><img src=\"/ueditor/php/upload/image/20180521/1526894627.jpg\" title=\"1526894627.jpg\" alt=\"微信图片_20180521172317.jpg\" width=\"759\" height=\"1255\"/></p><p><span style=\"color: rgb(127, 127, 127);\">再加上北欧人对自然环境的热爱是超乎寻常的，他们希望在家的每个角落都能看见窗外的风景，所以习惯于选择大面积的白色、米色等浅色系来提亮空间，再在视野最好的位置开设巨大落地窗，让风景和自然光线一并纳入室内，为家居生活创造更多的幸福感。</span></p><p style=\"text-align: center;\"><span style=\"color: rgb(127, 127, 127);\"><img src=\"/ueditor/php/upload/image/20180521/1526894727.jpg\" title=\"1526894727.jpg\" alt=\"微信图片_20180521172447.jpg\" width=\"758\" height=\"1228\"/><img src=\"/ueditor/php/upload/image/20180521/1526894733.jpg\" title=\"1526894733.jpg\" alt=\"微信图片_20180521172451.jpg\" width=\"757\" height=\"1212\"/><img src=\"/ueditor/php/upload/image/20180521/1526894739.jpg\" title=\"1526894739.jpg\" alt=\"微信图片_20180521172456.jpg\" width=\"755\" height=\"1232\"/></span></p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 0px; max-width: 100%; clear: both; min-height: 1em; color: rgb(51, 51, 51); font-family: \"><span style=\"margin: 0px; padding: 0px; max-width: 100%; font-size: 15px; letter-spacing: 1px; color: rgb(127, 127, 127); box-sizing: border-box !important; word-wrap: break-word !important;\">纯天然的木材是北欧风格的灵魂元素。</span></p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 0px; max-width: 100%; clear: both; min-height: 1em; color: rgb(51, 51, 51); font-family: \"><span style=\"margin: 0px; padding: 0px; max-width: 100%; font-size: 15px; letter-spacing: 1px; color: rgb(127, 127, 127); box-sizing: border-box !important; word-wrap: break-word !important;\">北欧的森林覆盖率很高，所以他们的家居往往会采用大量的原木家具来装点。</span></p><p style=\"text-align: center;\"><img src=\"/ueditor/php/upload/image/20180521/1526894886.jpg\" title=\"1526894886.jpg\" alt=\"微信图片_20180521172732.jpg\" width=\"743\" height=\"1446\"/><img src=\"/ueditor/php/upload/image/20180521/1526894892.jpg\" title=\"1526894892.jpg\" alt=\"微信图片_20180521172717.jpg\" width=\"745\" height=\"1339\"/><img src=\"/ueditor/php/upload/image/20180521/1526894898.jpg\" title=\"1526894898.jpg\" alt=\"微信图片_20180521172456.jpg\" width=\"742\" height=\"1222\"/></p><p><span style=\"color: rgb(127, 127, 127);\">北欧的家具设计还特别注重人性化的体验，它力求使设计回归到使用者的角度，造型简洁，线条流畅，更注重功能与实用性，从而呈现出一种无与伦比的高级感。</span></p><p style=\"text-align: center;\"><img src=\"/ueditor/php/upload/image/20180521/1526895017.jpg\" title=\"1526895017.jpg\" alt=\"微信图片_20180521172940.jpg\" width=\"719\" height=\"1284\"/><img src=\"/ueditor/php/upload/image/20180521/1526895023.jpg\" title=\"1526895023.jpg\" alt=\"微信图片_20180521172947.jpg\" width=\"721\" height=\"581\"/><img src=\"/ueditor/php/upload/image/20180521/1526895028.jpg\" title=\"1526895028.jpg\" alt=\"微信图片_20180521172951.jpg\" width=\"720\" height=\"1317\"/></p><p><span style=\"color: rgb(127, 127, 127);\">在细节方面，每一个浑然天成的弧度，每一处装饰面上的“无收口”处理，各种材料在同一空间中的运用与穿插等，都要凭借精湛的工艺技术来完成，处处体现北欧人对于生活品质的追求。</span></p><p style=\"text-align: center;\"><img src=\"/ueditor/php/upload/image/20180521/1526895147.jpg\" title=\"1526895147.jpg\" alt=\"微信图片_20180521173130.jpg\" width=\"714\" height=\"1289\"/><img src=\"/ueditor/php/upload/image/20180521/1526895157.jpg\" title=\"1526895157.jpg\" alt=\"微信图片_20180521173136.jpg\" width=\"712\" height=\"1339\"/></p><p><span style=\"color: rgb(127, 127, 127);\">总之，北欧风之所以如此风靡，不仅仅得益于它本身的功能实用、回归自然和以人为本，最主要的是，它彰显了一种简单自然但又不乏品位的生活态度。</span></p>', '/public/images/1526895379微信图片_20180521170315.jpg');
INSERT INTO `sl_articles` VALUES ('3', '2018-05-14 11:00:28', '家庭装修壁纸种类 4种类型打造不一样墙壁效果', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修攻略', '0', null, null);
INSERT INTO `sl_articles` VALUES ('4', '2018-05-14 11:00:28', '家庭装修壁纸种类 4种类型打造不一样墙壁效果', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修攻略', '1', null, null);
INSERT INTO `sl_articles` VALUES ('5', '2018-05-14 11:00:28', '家庭装修壁纸种类 4种类型打造不一样墙壁效果', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修攻略', '1', null, null);
INSERT INTO `sl_articles` VALUES ('6', '2018-05-14 11:00:28', '家庭装修壁纸种类 4种类型打造不一样墙壁效果', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修攻略', '0', null, null);
INSERT INTO `sl_articles` VALUES ('7', '2018-05-14 11:00:29', '家庭装修壁纸种类 4种类型打造不一样墙壁效果', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修攻略', '0', null, null);
INSERT INTO `sl_articles` VALUES ('8', '2018-05-14 11:00:29', '家庭装修壁纸种类 4种类型打造不一样墙壁效果', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修攻略', '0', null, null);
INSERT INTO `sl_articles` VALUES ('9', '2018-05-14 11:00:29', '家庭装修壁纸种类 4种类型打造不一样墙壁效果', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修攻略', '0', null, null);
INSERT INTO `sl_articles` VALUES ('10', '2018-05-14 11:00:29', '家庭装修壁纸种类 4种类型打造不一样墙壁效果', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修攻略', '0', null, null);
INSERT INTO `sl_articles` VALUES ('11', '2018-05-14 11:00:29', '家庭装修壁纸种类 4种类型打造不一样墙壁效果', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修攻略', '0', null, null);
INSERT INTO `sl_articles` VALUES ('12', '2018-05-14 11:00:29', '家庭装修壁纸种类 4种类型打造不一样墙壁效果', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修攻略', '0', null, null);
INSERT INTO `sl_articles` VALUES ('13', '2018-05-14 11:00:29', '家庭装修壁纸种类 4种类型打造不一样墙壁效果', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修攻略', '0', null, null);
INSERT INTO `sl_articles` VALUES ('14', '2018-05-14 11:00:29', '家庭装修壁纸种类 4种类型打造不一样墙壁效果', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修攻略', '0', null, null);
INSERT INTO `sl_articles` VALUES ('15', '2018-05-14 11:00:29', '家庭装修壁纸种类 4种类型打造不一样墙壁效果', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修攻略', '0', null, null);
INSERT INTO `sl_articles` VALUES ('16', '2018-05-14 11:00:29', '家庭装修壁纸种类 4种类型打造不一样墙壁效果', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修攻略', '0', null, null);
INSERT INTO `sl_articles` VALUES ('17', '2018-05-14 11:00:29', '家庭装修壁纸种类 4种类型打造不一样墙壁效果', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修攻略', '0', null, null);
INSERT INTO `sl_articles` VALUES ('18', '2018-05-14 11:00:29', '家庭装修壁纸种类 4种类型打造不一样墙壁效果', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修攻略', '0', null, null);
INSERT INTO `sl_articles` VALUES ('19', '2018-05-14 11:00:29', '家庭装修壁纸种类 4种类型打造不一样墙壁效果', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修攻略', '0', null, null);
INSERT INTO `sl_articles` VALUES ('20', '2018-05-14 11:00:30', '家庭装修壁纸种类 4种类型打造不一样墙壁效果', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修攻略', '0', null, null);
INSERT INTO `sl_articles` VALUES ('21', '2018-05-14 11:16:45', '家庭装修壁纸种类 4种类型打造不一样墙壁效果', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修攻略', '0', null, null);
INSERT INTO `sl_articles` VALUES ('22', '2018-05-14 11:16:45', '家庭装修壁纸种类 4种类型打造不一样墙壁效果', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修攻略', '0', null, null);
INSERT INTO `sl_articles` VALUES ('23', '2018-05-14 11:16:45', '家庭装修壁纸种类 4种类型打造不一样墙壁效果', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修攻略', '0', null, null);
INSERT INTO `sl_articles` VALUES ('24', '2018-05-14 11:16:45', '家庭装修壁纸种类 4种类型打造不一样墙壁效果', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修攻略', '0', null, null);
INSERT INTO `sl_articles` VALUES ('25', '2018-05-14 11:16:45', '家庭装修壁纸种类 4种类型打造不一样墙壁效果', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修攻略', '0', null, null);
INSERT INTO `sl_articles` VALUES ('26', '2018-05-14 11:16:45', '家庭装修壁纸种类 4种类型打造不一样墙壁效果', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修攻略', '0', null, null);
INSERT INTO `sl_articles` VALUES ('27', '2018-05-14 11:16:45', '家庭装修壁纸种类 4种类型打造不一样墙壁效果', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修攻略', '0', null, null);
INSERT INTO `sl_articles` VALUES ('28', '2018-05-14 11:16:45', '家庭装修壁纸种类 4种类型打造不一样墙壁效果', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修攻略', '0', null, null);
INSERT INTO `sl_articles` VALUES ('29', '2018-05-14 11:16:46', '家庭装修壁纸种类 4种类型打造不一样墙壁效果', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修攻略', '0', null, null);
INSERT INTO `sl_articles` VALUES ('30', '2018-05-14 11:16:46', '家庭装修壁纸种类 4种类型打造不一样墙壁效果', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修攻略', '0', null, null);
INSERT INTO `sl_articles` VALUES ('31', '2018-05-14 11:16:46', '家庭装修壁纸种类 4种类型打造不一样墙壁效果', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修攻略', '0', null, null);
INSERT INTO `sl_articles` VALUES ('32', '2018-05-14 11:16:46', '家庭装修壁纸种类 4种类型打造不一样墙壁效果', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修攻略', '0', null, null);
INSERT INTO `sl_articles` VALUES ('33', '2018-05-14 11:16:46', '家庭装修壁纸种类 4种类型打造不一样墙壁效果', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修攻略', '0', null, null);
INSERT INTO `sl_articles` VALUES ('34', '2018-05-14 11:16:46', '家庭装修壁纸种类 4种类型打造不一样墙壁效果', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修攻略', '0', null, null);
INSERT INTO `sl_articles` VALUES ('35', '2018-05-14 11:16:46', '家庭装修壁纸种类 4种类型打造不一样墙壁效果', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修攻略', '0', null, null);
INSERT INTO `sl_articles` VALUES ('36', '2018-05-14 11:16:46', '家庭装修壁纸种类 4种类型打造不一样墙壁效果', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修攻略', '0', null, null);
INSERT INTO `sl_articles` VALUES ('37', '2018-05-14 11:16:46', '家庭装修壁纸种类 4种类型打造不一样墙壁效果', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修攻略', '0', null, null);
INSERT INTO `sl_articles` VALUES ('38', '2018-05-14 11:16:46', '家庭装修壁纸种类 4种类型打造不一样墙壁效果', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修攻略', '0', null, null);
INSERT INTO `sl_articles` VALUES ('39', '2018-05-14 11:16:46', '家庭装修壁纸种类 4种类型打造不一样墙壁效果', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修攻略', '0', null, null);
INSERT INTO `sl_articles` VALUES ('40', '2018-05-14 11:16:47', '家庭装修壁纸种类 4种类型打造不一样墙壁效果', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修攻略', '0', null, null);
INSERT INTO `sl_articles` VALUES ('41', '2018-05-14 11:16:47', '家庭装修壁纸种类 4种类型打造不一样墙壁效果', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修攻略', '0', null, null);
INSERT INTO `sl_articles` VALUES ('42', '2018-05-14 11:16:47', '家庭装修壁纸种类 4种类型打造不一样墙壁效果', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修攻略', '0', null, null);
INSERT INTO `sl_articles` VALUES ('43', '2018-05-14 11:16:48', '家庭装修壁纸种类 4种类型打造不一样墙壁效果', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修攻略', '0', null, null);
INSERT INTO `sl_articles` VALUES ('44', '2018-05-14 11:16:48', '家庭装修壁纸种类 4种类型打造不一样墙壁效果', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修攻略', '0', null, null);
INSERT INTO `sl_articles` VALUES ('45', '2018-05-14 11:16:48', '家庭装修壁纸种类 4种类型打造不一样墙壁效果', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修攻略', '0', null, null);
INSERT INTO `sl_articles` VALUES ('46', '2018-05-14 11:16:48', '家庭装修壁纸种类 4种类型打造不一样墙壁效果', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修攻略', '0', null, null);
INSERT INTO `sl_articles` VALUES ('47', '2018-05-14 11:16:48', '家庭装修壁纸种类 4种类型打造不一样墙壁效果', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修攻略', '0', null, null);
INSERT INTO `sl_articles` VALUES ('48', '2018-05-14 11:16:48', '家庭装修壁纸种类 4种类型打造不一样墙壁效果', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修攻略', '0', null, null);
INSERT INTO `sl_articles` VALUES ('49', '2018-05-14 11:16:48', '家庭装修壁纸种类 4种类型打造不一样墙壁效果', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修攻略', '0', null, null);
INSERT INTO `sl_articles` VALUES ('50', '2018-05-14 11:16:48', '家庭装修壁纸种类 4种类型打造不一样墙壁效果', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修攻略', '0', null, null);
INSERT INTO `sl_articles` VALUES ('51', '2018-05-14 11:16:48', '家庭装修壁纸种类 4种类型打造不一样墙壁效果', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修攻略', '0', null, null);
INSERT INTO `sl_articles` VALUES ('52', '2018-05-14 11:16:48', '家庭装修壁纸种类 4种类型打造不一样墙壁效果', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修攻略', '0', null, null);
INSERT INTO `sl_articles` VALUES ('53', '2018-05-14 11:16:48', '家庭装修壁纸种类 4种类型打造不一样墙壁效果', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修攻略', '0', null, null);
INSERT INTO `sl_articles` VALUES ('54', '2018-05-14 11:16:48', '家庭装修壁纸种类 4种类型打造不一样墙壁效果', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修攻略', '0', null, null);
INSERT INTO `sl_articles` VALUES ('55', '2018-05-14 11:16:48', '家庭装修壁纸种类 4种类型打造不一样墙壁效果', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修攻略', '0', null, null);
INSERT INTO `sl_articles` VALUES ('56', '2018-05-14 11:16:49', '家庭装修壁纸种类 4种类型打造不一样墙壁效果', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修攻略', '2', null, null);
INSERT INTO `sl_articles` VALUES ('57', '2018-05-14 11:16:49', '家庭装修壁纸种类 4种类型打造不一样墙壁效果', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修攻略', '0', null, null);
INSERT INTO `sl_articles` VALUES ('58', '2018-05-14 11:16:49', '家庭装修壁纸种类 4种类型打造不一样墙壁效果', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修攻略', '2', null, null);
INSERT INTO `sl_articles` VALUES ('59', '2018-05-14 11:26:53', '装修知识', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修知识', '8', null, null);
INSERT INTO `sl_articles` VALUES ('60', '2018-05-14 11:26:53', '装修知识', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修知识', '3', null, null);
INSERT INTO `sl_articles` VALUES ('61', '2018-05-14 11:26:54', '装修知识', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修知识', '0', null, null);
INSERT INTO `sl_articles` VALUES ('62', '2018-05-14 11:26:54', '装修知识', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修知识', '0', null, null);
INSERT INTO `sl_articles` VALUES ('63', '2018-05-14 11:26:54', '装修知识', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修知识', '0', null, null);
INSERT INTO `sl_articles` VALUES ('64', '2018-05-14 11:26:54', '装修知识', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修知识', '0', null, null);
INSERT INTO `sl_articles` VALUES ('65', '2018-05-14 11:26:54', '装修知识', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修知识', '0', null, null);
INSERT INTO `sl_articles` VALUES ('66', '2018-05-14 11:26:54', '装修知识', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修知识', '0', null, null);
INSERT INTO `sl_articles` VALUES ('67', '2018-05-14 11:26:54', '装修知识', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修知识', '0', null, null);
INSERT INTO `sl_articles` VALUES ('68', '2018-05-14 11:26:54', '装修知识', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修知识', '0', null, null);
INSERT INTO `sl_articles` VALUES ('69', '2018-05-14 11:26:54', '装修知识', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修知识', '0', null, null);
INSERT INTO `sl_articles` VALUES ('70', '2018-05-14 11:26:54', '装修知识', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修知识', '0', null, null);
INSERT INTO `sl_articles` VALUES ('71', '2018-05-14 11:26:54', '装修知识', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修知识', '0', null, null);
INSERT INTO `sl_articles` VALUES ('72', '2018-05-14 11:26:55', '装修知识', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '装修知识', '0', null, null);
INSERT INTO `sl_articles` VALUES ('73', '2018-05-14 11:26:55', '装修知识', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '家装选材', '1', null, null);
INSERT INTO `sl_articles` VALUES ('74', '2018-05-14 11:26:55', '装修知识', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '家装选材', '1', null, null);
INSERT INTO `sl_articles` VALUES ('75', '2018-05-14 11:26:55', '装修知识', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '家装选材', '0', null, null);
INSERT INTO `sl_articles` VALUES ('76', '2018-05-14 11:26:55', '装修知识', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。', '家装选材', '0', null, null);
INSERT INTO `sl_articles` VALUES ('77', '2018-05-14 11:26:55', '装修知识', '现如今，很多人因为厌倦了涂刷墙壁的繁琐工序和经过一段时间的使用后墙体脱落带来的烦恼，渐渐以壁纸取代它们来装饰家居，那么，常见的家庭装修壁纸种类有哪些呢?接下来，小编就给大家介绍4种热门壁纸吧。11111111111111', '家装选材', '26', '<p><img src=\"/ueditor/php/upload/image/20180514/1526279247250617.jpg\" title=\"1526279247250617.jpg\" alt=\"xuatangxiangqing.jpg\"/></p><p>&nbsp;&nbsp;&nbsp;&nbsp;四川新闻网德阳5月13日讯（记者 周鸿）5月13日，有市民反映，绵竹一老人找不到家，求助民警，却遭遇该民警的拒绝，而且态度也不友好。5月13日下午，绵竹市公安局发布微博表示，该民警在处警过程中存在言语、行为不规范，方法简单粗暴等问题，已被停止执行职务接受进一步调查。</p><p>　　据一段9秒钟的视频显示，晚上一位老大爷因为找不到回家的路，便向坐在警车里面的一位民警求助。不过，该民警却称：“本身找人就不该我们找”。接着，旁边的一位女士对该民警说，这个老大爷找不到家了，你们可不可以帮一下。</p><p>　　还没等旁边的女士说完，该民警抢过话来称，老大爷找不到家可以找他儿子，“管我们啥子事。”接着，该民警用右手直接拍向拍摄者手中的摄影器材（应该是手机）。</p><p>　　5月13日下午，绵竹市公安局官方微博对此事进行了通报。微博称：5月12日22：01，绵竹市公安局城中派出所民警接指挥中心指令到剑南镇针织巷口救助一名酒后迷失老人，民警及时赶到现场处置，并于当晚22：35将该老人安全送至回澜社区小区家中，但处警过程中处警不规范被网友曝光。</p><p>　　绵竹市公安局12日23：08发现该事件，高度关注，局纪委、督察部门第一时间展开调查。13日09：50与报警群众见面核实情况并取得理解、支持。</p><p>　　经初查，民警在处警过程中存在言语、行为不规范，方法简单粗暴等问题。绵竹市公安局将结合正在开展的纪律作风教育整顿活动，针对当事民警语言不文明、执法不规范行为作出严肃处理。</p><p>　　目前，当事民警已被停止执行职务接受进一步调查。感谢广大群众对绵竹市公安局工作的监督和支持。</p>', '/public/images/1526269638baozhanglist_11.jpg');

-- ----------------------------
-- Table structure for sl_banner
-- ----------------------------
DROP TABLE IF EXISTS `sl_banner`;
CREATE TABLE `sl_banner` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `tupian` varchar(250) DEFAULT NULL COMMENT '图片',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=10 DEFAULT CHARSET=utf8 COMMENT='sl_banner模型主表';

-- ----------------------------
-- Records of sl_banner
-- ----------------------------
INSERT INTO `sl_banner` VALUES ('8', '/public/images/1527132241index_banner.jpg');
INSERT INTO `sl_banner` VALUES ('9', '/public/images/1527133854ebcced16c8edde85e3ee71acc6bd3873.jpg');

-- ----------------------------
-- Table structure for sl_canshu
-- ----------------------------
DROP TABLE IF EXISTS `sl_canshu`;
CREATE TABLE `sl_canshu` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `classid` varchar(10) CHARACTER SET utf8 DEFAULT '0' COMMENT '上级ID',
  `u1` varchar(50) CHARACTER SET utf8 DEFAULT ' ' COMMENT '参数说明',
  `u2` varchar(50) CHARACTER SET utf8 DEFAULT ' ' COMMENT '参数',
  `u3` varchar(50) CHARACTER SET utf8 DEFAULT ' ' COMMENT '图标',
  `u4` varchar(50) CHARACTER SET utf8 DEFAULT ' ' COMMENT '排序',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=305 DEFAULT CHARSET=latin1;

-- ----------------------------
-- Records of sl_canshu
-- ----------------------------
INSERT INTO `sl_canshu` VALUES ('1', '0', '模型类型', ' ', ' ', ' ');
INSERT INTO `sl_canshu` VALUES ('2', '1', '表单模型', '/index.php?p=admin&c=biaodan&a=index', '', '');
INSERT INTO `sl_canshu` VALUES ('4', '0', '字段类型', ' ', ' ', ' ');
INSERT INTO `sl_canshu` VALUES ('6', '4', '文本框', 'char', ' ', ' ');
INSERT INTO `sl_canshu` VALUES ('7', '4', '文本编辑器', 'mediumtext', ' ', ' ');
INSERT INTO `sl_canshu` VALUES ('8', '4', '文本域', 'varchar', ' ', ' ');
INSERT INTO `sl_canshu` VALUES ('9', '4', '时间框', 'timestamp', ' ', ' ');
INSERT INTO `sl_canshu` VALUES ('10', '4', '单选', 'varchar', ' ', ' ');
INSERT INTO `sl_canshu` VALUES ('11', '4', '多选', 'varchar', ' ', ' ');
INSERT INTO `sl_canshu` VALUES ('12', '4', '图片', 'varchar', ' ', ' ');
INSERT INTO `sl_canshu` VALUES ('13', '4', '组图', 'text', ' ', ' ');
INSERT INTO `sl_canshu` VALUES ('14', '4', '数字', 'int', ' ', ' ');
INSERT INTO `sl_canshu` VALUES ('15', '4', '文件', 'varchar', ' ', ' ');
INSERT INTO `sl_canshu` VALUES ('16', '4', '密码', ' ', ' ', '0');
INSERT INTO `sl_canshu` VALUES ('58', '4', '联动', ' varchar', ' ', '0');
INSERT INTO `sl_canshu` VALUES ('61', '0', '状态', ' ', ' ', '0');
INSERT INTO `sl_canshu` VALUES ('242', '4', '下拉框', ' ', ' ', '0');
INSERT INTO `sl_canshu` VALUES ('243', '4', '金额', 'double', ' ', '0');
INSERT INTO `sl_canshu` VALUES ('276', '275', '待开奖', '待开奖', ' ', ' ');
INSERT INTO `sl_canshu` VALUES ('277', '275', '中奖', '中奖', ' ', ' ');
INSERT INTO `sl_canshu` VALUES ('278', '275', '未中奖', '未中奖', ' ', ' ');
INSERT INTO `sl_canshu` VALUES ('280', '279', '马来山', '马来山', ' ', ' ');
INSERT INTO `sl_canshu` VALUES ('281', '61', '2', '2', ' ', ' ');
INSERT INTO `sl_canshu` VALUES ('282', '0', '案例分类', ' ', ' ', ' ');
INSERT INTO `sl_canshu` VALUES ('283', '282', '税务筹划', '税务筹划', ' ', ' ');
INSERT INTO `sl_canshu` VALUES ('284', '282', '常年财税顾问', '常年财税顾问', ' ', ' ');
INSERT INTO `sl_canshu` VALUES ('285', '282', '财税风险分析/整理', '财税风险分析/整理', ' ', ' ');
INSERT INTO `sl_canshu` VALUES ('286', '282', '资质代办', '资质代办', ' ', ' ');
INSERT INTO `sl_canshu` VALUES ('287', '0', '咨询分类', ' ', ' ', ' ');
INSERT INTO `sl_canshu` VALUES ('288', '287', '常见问题', '常见问题', ' ', ' ');
INSERT INTO `sl_canshu` VALUES ('289', '287', '财税知识', '财税知识', ' ', ' ');
INSERT INTO `sl_canshu` VALUES ('290', '287', '财税百科', '财税百科', ' ', ' ');
INSERT INTO `sl_canshu` VALUES ('291', '287', '最新政策', '最新政策', ' ', ' ');
INSERT INTO `sl_canshu` VALUES ('292', '287', '聚焦知锐', '聚焦知锐', ' ', ' ');
INSERT INTO `sl_canshu` VALUES ('293', '0', '链接分类', ' ', ' ', ' ');
INSERT INTO `sl_canshu` VALUES ('294', '293', '常用链接', '常用链接', ' ', ' ');
INSERT INTO `sl_canshu` VALUES ('295', '293', '友情链接', '友情链接', ' ', ' ');
INSERT INTO `sl_canshu` VALUES ('296', '0', '区域', ' ', ' ', ' ');
INSERT INTO `sl_canshu` VALUES ('297', '0', '证书类型', ' ', ' ', ' ');
INSERT INTO `sl_canshu` VALUES ('298', '297', '营业执照', '1', ' ', ' ');
INSERT INTO `sl_canshu` VALUES ('299', '297', '资质证书', '2', ' ', ' ');
INSERT INTO `sl_canshu` VALUES ('300', '297', '荣誉证书', '3', ' ', ' ');
INSERT INTO `sl_canshu` VALUES ('301', '297', '其他', '4', ' ', ' ');
INSERT INTO `sl_canshu` VALUES ('302', '0', '是否显示', '区域', ' ', ' ');
INSERT INTO `sl_canshu` VALUES ('303', '302', '是', '是', ' ', ' ');
INSERT INTO `sl_canshu` VALUES ('304', '302', '否', '否', ' ', ' ');

-- ----------------------------
-- Table structure for sl_case
-- ----------------------------
DROP TABLE IF EXISTS `sl_case`;
CREATE TABLE `sl_case` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `dtime` timestamp NULL DEFAULT CURRENT_TIMESTAMP COMMENT '添加时间',
  `biaoti` char(100) DEFAULT NULL COMMENT '标题',
  `gongsi` char(100) DEFAULT ' sl_zxgs||order by id asc|mingcheng,mingcheng' COMMENT '公司',
  `quyu` char(100) DEFAULT 'sl_areas||order by id asc|id,mingcheng' COMMENT '区域',
  `leixing` char(100) DEFAULT NULL COMMENT '类型',
  `fengge` char(100) DEFAULT NULL COMMENT '风格',
  `fengmian` varchar(250) DEFAULT NULL COMMENT '封面',
  `shejishi` char(100) DEFAULT NULL COMMENT '设计师',
  `weizhi` char(100) DEFAULT NULL COMMENT '位置',
  `jiage` char(100) DEFAULT NULL COMMENT '价格',
  `xingshi` char(100) DEFAULT NULL COMMENT '形式',
  `mianji` char(100) DEFAULT NULL COMMENT '面积',
  `jieduan` char(100) DEFAULT NULL COMMENT '目前阶段',
  `linggan` varchar(250) DEFAULT NULL COMMENT '设计灵感',
  `jianjie` mediumtext COMMENT '方案简介',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8 COMMENT='sl_case模型主表';

-- ----------------------------
-- Records of sl_case
-- ----------------------------
INSERT INTO `sl_case` VALUES ('1', '2018-05-16 00:07:04', 'HT峰荟花园林先生的新家', '谷栗装饰', '2', '1', '1', '/public/images/1526400424fangandetail_03.jpg', '高阳', '成都', '3.5', '半包', '105', '油漆阶段', '案中地中海的颜色以蓝白为主色调，连续的拱形、栅栏式的窗户、实木为主的家具和低色调的棉织物为主加上地中海独特的软装饰品，给人感觉无比舒适。以简约色调、光影为主，没有城市那么华丽，有的只有安静，这就是生活，生活也就莫过于此', '<h2 class=\"biaoti\" style=\"margin: 0px 0px 24px; padding: 0px; font-weight: 500; font-size: 18px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; line-height: 20px; font-family: pfb; color: rgb(51, 51, 51); white-space: normal;\"><strong>原始结构图</strong></h2><p><img src=\"/ueditor/php/upload/image/20180516/1526406032212404.jpg\" title=\"1526406032212404.jpg\" alt=\"fangandetail_07.jpg\"/></p><p>简洁明亮的客厅，搭配黄蓝撞色的皮布沙发。布沙发是Angela的专属位子，当然皮沙发它是不能上去的。沙发背景墙上的灰白画也很好地填补了视觉的空洞。</p><p><br/></p><p><strong>平面结构图</strong></p><p><strong><img src=\"/ueditor/php/upload/image/20180516/1526406070874922.jpg\" title=\"1526406070874922.jpg\" alt=\"fangandetail_11.jpg\"/></strong></p><p>简洁明亮的客厅，搭配黄蓝撞色的皮布沙发。布沙发是Angela的专属位子，当然皮沙发它是不能上去的。沙发背景墙上的灰白画也很好地填补了视觉的空洞。</p>');

-- ----------------------------
-- Table structure for sl_clpl
-- ----------------------------
DROP TABLE IF EXISTS `sl_clpl`;
CREATE TABLE `sl_clpl` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `dtime` timestamp NULL DEFAULT CURRENT_TIMESTAMP COMMENT '添加时间',
  `cailiao` char(100) DEFAULT NULL COMMENT '材料类别',
  `yonghu` char(100) DEFAULT NULL COMMENT '评论用户',
  `neirong` varchar(250) DEFAULT NULL COMMENT '评论内容',
  `touxiang` char(100) DEFAULT NULL COMMENT '头像',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=68 DEFAULT CHARSET=utf8 COMMENT='sl_clpl模型主表';

-- ----------------------------
-- Records of sl_clpl
-- ----------------------------
INSERT INTO `sl_clpl` VALUES ('64', '2018-05-23 16:07:23', '1', '18582479523', '', null);
INSERT INTO `sl_clpl` VALUES ('65', '2018-05-23 16:50:03', '1', '18782957738', '东西还是很好的。', null);
INSERT INTO `sl_clpl` VALUES ('66', '2018-05-23 16:51:39', '1', '18782957738', '', null);
INSERT INTO `sl_clpl` VALUES ('67', '2018-05-23 16:52:04', '2', '18782957738', '', null);

-- ----------------------------
-- Table structure for sl_column
-- ----------------------------
DROP TABLE IF EXISTS `sl_column`;
CREATE TABLE `sl_column` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `classid` varchar(50) CHARACTER SET utf8 DEFAULT '0' COMMENT '上一级的ID',
  `u1` varchar(250) CHARACTER SET utf8 DEFAULT '栏目名',
  `u2` varchar(250) CHARACTER SET utf8 DEFAULT '0' COMMENT '排序',
  `u3` varchar(250) CHARACTER SET utf8 DEFAULT NULL COMMENT 'url连接地址',
  `u4` varchar(50) CHARACTER SET utf8 DEFAULT NULL COMMENT '显示状态',
  `laiyuan` varchar(50) CHARACTER SET utf8 DEFAULT NULL COMMENT '添加人',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=1003 DEFAULT CHARSET=latin1;

-- ----------------------------
-- Records of sl_column
-- ----------------------------
INSERT INTO `sl_column` VALUES ('8', '0', '内容管理', '1', '', '显示', '系统');
INSERT INTO `sl_column` VALUES ('10', '0', '用户管理', '2', '', '显示', '系统');
INSERT INTO `sl_column` VALUES ('12', '0', '系统管理', '4', '', '显示', '系统');
INSERT INTO `sl_column` VALUES ('14', '12', '系统日志', '2', '/index.php?p=admin&amp;c=system&amp;a=index', '显示', '系统');
INSERT INTO `sl_column` VALUES ('16', '12', '模型管理', '3', '/index.php?p=admin&amp;c=moxing&amp;a=index', '显示', '系统');
INSERT INTO `sl_column` VALUES ('17', '12', '栏目管理', '4', '/index.php?p=admin&amp;c=lanmu&amp;a=index', '显示', '系统');
INSERT INTO `sl_column` VALUES ('19', '10', '管理员管理', '0', '/index.php?p=admin&c=yonghu&a=index', '显示', '系统');
INSERT INTO `sl_column` VALUES ('857', '12', '参数管理', '0', '/index.php?p=admin&amp;c=canshu&amp;a=index', '显示', null);
INSERT INTO `sl_column` VALUES ('881', '0', '功能拓展', '5', '', '隐藏', '系统');
INSERT INTO `sl_column` VALUES ('976', '10', '管理员权限', '2', 'index.php?p=admin&amp;c=Group', '显示', null);
INSERT INTO `sl_column` VALUES ('980', '8', '招聘信息', '0', '/index.php?p=admin&amp;c=autotable&amp;a=index&amp;model_id=43', '显示', null);
INSERT INTO `sl_column` VALUES ('981', '8', '服务保障', '0', '/index.php?p=admin&amp;c=autotable&amp;a=index&amp;model_id=44', '显示', null);
INSERT INTO `sl_column` VALUES ('982', '8', '文章管理', '0', '/index.php?p=admin&amp;c=autotable&amp;a=index&amp;model_id=48', '显示', null);
INSERT INTO `sl_column` VALUES ('983', '8', '房源管理', '0', '/index.php?p=admin&amp;c=autotable&amp;a=index&amp;model_id=49', '显示', null);
INSERT INTO `sl_column` VALUES ('984', '8', '热门区域', '0', '/index.php?p=admin&amp;c=autotable&amp;a=index&amp;model_id=51', '显示', null);
INSERT INTO `sl_column` VALUES ('985', '8', '优惠名额', '0', '/index.php?p=admin&amp;c=autotable&amp;a=index&amp;model_id=53', '显示', null);
INSERT INTO `sl_column` VALUES ('986', '8', '建筑材料', '0', '/index.php?p=admin&amp;c=autotable&amp;a=index&amp;model_id=56', '显示', null);
INSERT INTO `sl_column` VALUES ('987', '8', '材料评论管理', '0', '/index.php?p=admin&amp;c=autotable&amp;a=index&amp;model_id=57', '显示', null);
INSERT INTO `sl_column` VALUES ('988', '8', '我们的优势', '0', '/index.php?p=admin&amp;c=autotable&amp;a=index&amp;model_id=58', '显示', null);
INSERT INTO `sl_column` VALUES ('989', '8', '房屋类型', '0', '/index.php?p=admin&amp;c=autotable&amp;a=index&amp;model_id=60', '显示', null);
INSERT INTO `sl_column` VALUES ('990', '8', '装修风格', '0', '/index.php?p=admin&amp;c=autotable&amp;a=index&amp;model_id=61', '显示', null);
INSERT INTO `sl_column` VALUES ('991', '8', '装修公司', '0', '/index.php?p=admin&amp;c=autotable&amp;a=index&amp;model_id=62', '显示', null);
INSERT INTO `sl_column` VALUES ('992', '8', '企业证书', '0', '/index.php?p=admin&amp;c=autotable&amp;a=index&amp;model_id=63', '显示', null);
INSERT INTO `sl_column` VALUES ('993', '8', '工商注册信息', '0', '/index.php?p=admin&amp;c=autotable&amp;a=index&amp;model_id=65', '显示', null);
INSERT INTO `sl_column` VALUES ('994', '8', '公司联系信息', '0', '/index.php?p=admin&amp;c=autotable&amp;a=index&amp;model_id=66', '显示', null);
INSERT INTO `sl_column` VALUES ('995', '8', '设计团队', '0', '/index.php?p=admin&amp;c=autotable&amp;a=index&amp;model_id=67', '显示', null);
INSERT INTO `sl_column` VALUES ('996', '8', '装修案例', '0', '/index.php?p=admin&amp;c=autotable&amp;a=index&amp;model_id=69', '显示', null);
INSERT INTO `sl_column` VALUES ('997', '8', '工地简介', '0', '/index.php?p=admin&amp;c=autotable&amp;a=index&amp;model_id=71', '显示', null);
INSERT INTO `sl_column` VALUES ('998', '8', '施工详情', '0', '/index.php?p=admin&amp;c=autotable&amp;a=index&amp;model_id=72', '显示', null);
INSERT INTO `sl_column` VALUES ('999', '8', '优惠报名表', '0', '/index.php?p=admin&amp;c=autotable&amp;a=index&amp;model_id=54', '显示', null);
INSERT INTO `sl_column` VALUES ('1000', '8', '在线预约表', '0', '/index.php?p=admin&amp;c=autotable&amp;a=index&amp;model_id=55', '显示', null);
INSERT INTO `sl_column` VALUES ('1001', '8', '免费报价客户', '0', '/index.php?p=admin&amp;c=autotable&amp;a=index&amp;model_id=73', '显示', null);
INSERT INTO `sl_column` VALUES ('1002', '8', 'banner', '0', '/index.php?p=admin&amp;c=autotable&amp;a=index&amp;model_id=74', '显示', null);

-- ----------------------------
-- Table structure for sl_column_group
-- ----------------------------
DROP TABLE IF EXISTS `sl_column_group`;
CREATE TABLE `sl_column_group` (
  `id` int(10) unsigned NOT NULL,
  `classid` varchar(50) CHARACTER SET utf8 DEFAULT '0' COMMENT '上一级的ID',
  `u1` varchar(250) CHARACTER SET utf8 DEFAULT '栏目名',
  `u2` varchar(250) CHARACTER SET utf8 DEFAULT '0' COMMENT '排序',
  `u3` varchar(250) CHARACTER SET utf8 DEFAULT NULL COMMENT 'url连接地址',
  `u4` varchar(50) CHARACTER SET utf8 DEFAULT NULL COMMENT '显示状态',
  `group_id` varchar(50) CHARACTER SET utf8 DEFAULT NULL COMMENT '用户名',
  `controller` varchar(50) CHARACTER SET utf8 DEFAULT NULL COMMENT '控制器',
  `laiyuan` varchar(50) CHARACTER SET utf8 DEFAULT NULL COMMENT '添加人',
  `col_id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  PRIMARY KEY (`col_id`)
) ENGINE=InnoDB AUTO_INCREMENT=4325 DEFAULT CHARSET=latin1;

-- ----------------------------
-- Records of sl_column_group
-- ----------------------------
INSERT INTO `sl_column_group` VALUES ('8', '0', '内容管理', '1', '', '显示', '2', null, '系统', '4286');
INSERT INTO `sl_column_group` VALUES ('10', '0', '用户管理', '2', '', '显示', '2', null, '系统', '4287');
INSERT INTO `sl_column_group` VALUES ('12', '0', '系统管理', '4', '', '显示', '2', null, '系统', '4288');
INSERT INTO `sl_column_group` VALUES ('14', '12', '系统日志', '2', '/index.php?p=admin&amp;c=system&amp;a=index', '显示', '2', null, '系统', '4289');
INSERT INTO `sl_column_group` VALUES ('16', '12', '模型管理', '3', '/index.php?p=admin&amp;c=moxing&amp;a=index', '显示', '2', null, '系统', '4290');
INSERT INTO `sl_column_group` VALUES ('17', '12', '栏目管理', '4', '/index.php?p=admin&amp;c=lanmu&amp;a=index', '显示', '2', null, '系统', '4291');
INSERT INTO `sl_column_group` VALUES ('19', '10', '管理员管理', '0', '/index.php?p=admin&c=yonghu&a=index', '显示', '2', null, '系统', '4292');
INSERT INTO `sl_column_group` VALUES ('857', '12', '参数管理', '0', '/index.php?p=admin&amp;c=canshu&amp;a=index', '显示', '2', null, '', '4293');
INSERT INTO `sl_column_group` VALUES ('881', '0', '功能拓展', '5', '', '隐藏', '2', null, '系统', '4294');
INSERT INTO `sl_column_group` VALUES ('976', '10', '管理员权限', '2', 'index.php?p=admin&amp;c=Group', '显示', '2', null, '', '4295');
INSERT INTO `sl_column_group` VALUES ('980', '8', '招聘信息', '0', '/index.php?p=admin&amp;c=autotable&amp;a=index&amp;model_id=43', '显示', '2', null, '', '4296');
INSERT INTO `sl_column_group` VALUES ('981', '8', '服务保障', '0', '/index.php?p=admin&amp;c=autotable&amp;a=index&amp;model_id=44', '显示', '2', null, '', '4297');
INSERT INTO `sl_column_group` VALUES ('982', '8', '文章管理', '0', '/index.php?p=admin&amp;c=autotable&amp;a=index&amp;model_id=48', '显示', '2', null, '', '4298');
INSERT INTO `sl_column_group` VALUES ('983', '8', '房源管理', '0', '/index.php?p=admin&amp;c=autotable&amp;a=index&amp;model_id=49', '显示', '2', null, '', '4299');
INSERT INTO `sl_column_group` VALUES ('984', '8', '热门区域', '0', '/index.php?p=admin&amp;c=autotable&amp;a=index&amp;model_id=51', '显示', '2', null, '', '4300');
INSERT INTO `sl_column_group` VALUES ('985', '8', '优惠名额', '0', '/index.php?p=admin&amp;c=autotable&amp;a=index&amp;model_id=53', '显示', '2', null, '', '4301');
INSERT INTO `sl_column_group` VALUES ('986', '8', '建筑材料', '0', '/index.php?p=admin&amp;c=autotable&amp;a=index&amp;model_id=56', '显示', '2', null, '', '4302');
INSERT INTO `sl_column_group` VALUES ('987', '8', '材料评论管理', '0', '/index.php?p=admin&amp;c=autotable&amp;a=index&amp;model_id=57', '显示', '2', null, '', '4303');
INSERT INTO `sl_column_group` VALUES ('988', '8', '我们的优势', '0', '/index.php?p=admin&amp;c=autotable&amp;a=index&amp;model_id=58', '显示', '2', null, '', '4304');
INSERT INTO `sl_column_group` VALUES ('989', '8', '房屋类型', '0', '/index.php?p=admin&amp;c=autotable&amp;a=index&amp;model_id=60', '显示', '2', null, '', '4305');
INSERT INTO `sl_column_group` VALUES ('990', '8', '装修风格', '0', '/index.php?p=admin&amp;c=autotable&amp;a=index&amp;model_id=61', '显示', '2', null, '', '4306');
INSERT INTO `sl_column_group` VALUES ('991', '8', '装修公司', '0', '/index.php?p=admin&amp;c=autotable&amp;a=index&amp;model_id=62', '显示', '2', null, '', '4307');
INSERT INTO `sl_column_group` VALUES ('992', '8', '企业证书', '0', '/index.php?p=admin&amp;c=autotable&amp;a=index&amp;model_id=63', '显示', '2', null, '', '4308');
INSERT INTO `sl_column_group` VALUES ('993', '8', '工商注册信息', '0', '/index.php?p=admin&amp;c=autotable&amp;a=index&amp;model_id=65', '显示', '2', null, '', '4309');
INSERT INTO `sl_column_group` VALUES ('994', '8', '公司联系信息', '0', '/index.php?p=admin&amp;c=autotable&amp;a=index&amp;model_id=66', '显示', '2', null, '', '4310');
INSERT INTO `sl_column_group` VALUES ('995', '8', '设计团队', '0', '/index.php?p=admin&amp;c=autotable&amp;a=index&amp;model_id=67', '显示', '2', null, '', '4311');
INSERT INTO `sl_column_group` VALUES ('996', '8', '装修案例', '0', '/index.php?p=admin&amp;c=autotable&amp;a=index&amp;model_id=69', '显示', '2', null, '', '4312');
INSERT INTO `sl_column_group` VALUES ('997', '8', '工地简介', '0', '/index.php?p=admin&amp;c=autotable&amp;a=index&amp;model_id=71', '显示', '2', null, '', '4313');
INSERT INTO `sl_column_group` VALUES ('998', '8', '施工详情', '0', '/index.php?p=admin&amp;c=autotable&amp;a=index&amp;model_id=72', '显示', '2', null, '', '4314');
INSERT INTO `sl_column_group` VALUES ('999', '8', '优惠报名表', '0', '/index.php?p=admin&amp;c=autotable&amp;a=index&amp;model_id=54', '显示', '2', null, '', '4315');
INSERT INTO `sl_column_group` VALUES ('1000', '8', '在线预约表', '0', '/index.php?p=admin&amp;c=autotable&amp;a=index&amp;model_id=55', '显示', '2', null, '', '4316');
INSERT INTO `sl_column_group` VALUES ('1001', '8', '免费报价客户', '0', '/index.php?p=admin&amp;c=autotable&amp;a=index&amp;model_id=73', '显示', '2', null, '', '4317');
INSERT INTO `sl_column_group` VALUES ('1002', '8', 'banner', '0', '/index.php?p=admin&amp;c=autotable&amp;a=index&amp;model_id=74', '显示', '2', null, '', '4318');
INSERT INTO `sl_column_group` VALUES ('8', '0', '内容管理', '1', '', '显示', '4', null, '系统', '4323');
INSERT INTO `sl_column_group` VALUES ('983', '8', '房源管理', '0', '/index.php?p=admin&amp;c=autotable&amp;a=index&amp;model_id=49', '显示', '4', null, '', '4324');

-- ----------------------------
-- Table structure for sl_dbrz
-- ----------------------------
DROP TABLE IF EXISTS `sl_dbrz`;
CREATE TABLE `sl_dbrz` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `sort_id` char(100) DEFAULT '0' COMMENT '分类id',
  `dtime` timestamp NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP COMMENT '添加时间',
  `caozuoren` char(100) DEFAULT NULL COMMENT '操作人',
  `shijian` char(100) DEFAULT NULL COMMENT '时间',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COMMENT='sl_dbrz模型主表';

-- ----------------------------
-- Records of sl_dbrz
-- ----------------------------

-- ----------------------------
-- Table structure for sl_fengge
-- ----------------------------
DROP TABLE IF EXISTS `sl_fengge`;
CREATE TABLE `sl_fengge` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `dtime` timestamp NULL DEFAULT CURRENT_TIMESTAMP COMMENT '添加时间',
  `mingcheng` char(100) DEFAULT NULL COMMENT '名称',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=10 DEFAULT CHARSET=utf8 COMMENT='sl_fengge模型主表';

-- ----------------------------
-- Records of sl_fengge
-- ----------------------------
INSERT INTO `sl_fengge` VALUES ('1', '2018-05-15 16:25:19', '简约');
INSERT INTO `sl_fengge` VALUES ('2', '2018-05-15 16:25:19', '现代');
INSERT INTO `sl_fengge` VALUES ('3', '2018-05-15 16:25:19', '中式');
INSERT INTO `sl_fengge` VALUES ('4', '2018-05-15 16:25:20', '欧式');
INSERT INTO `sl_fengge` VALUES ('5', '2018-05-15 16:25:20', '美式');
INSERT INTO `sl_fengge` VALUES ('6', '2018-05-15 16:25:20', '田园');
INSERT INTO `sl_fengge` VALUES ('7', '2018-05-15 16:25:20', '新古典');
INSERT INTO `sl_fengge` VALUES ('8', '2018-05-15 16:25:20', '混搭');
INSERT INTO `sl_fengge` VALUES ('9', '2018-05-15 16:25:20', '地中海');

-- ----------------------------
-- Table structure for sl_filed
-- ----------------------------
DROP TABLE IF EXISTS `sl_filed`;
CREATE TABLE `sl_filed` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `model_id` varchar(50) DEFAULT ' ' COMMENT '模型id',
  `u1` varchar(50) DEFAULT ' ' COMMENT '数据库字段名',
  `u2` varchar(50) DEFAULT ' ' COMMENT '字段名称',
  `u3` varchar(50) DEFAULT ' ' COMMENT '字段提示',
  `u4` varchar(10) DEFAULT '否' COMMENT '是否必填',
  `u5` varchar(10) DEFAULT '否' COMMENT '是否显示',
  `u6` varchar(10) DEFAULT '否' COMMENT '是否检索',
  `u7` varchar(50) DEFAULT '文本框' COMMENT '字段类型',
  `u8` varchar(250) DEFAULT ' ' COMMENT '默认值',
  `u9` varchar(50) DEFAULT '10%' COMMENT '列表CSS',
  `u10` int(10) DEFAULT '0' COMMENT '排序',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=1437 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of sl_filed
-- ----------------------------
INSERT INTO `sl_filed` VALUES ('962', '126', 'dtime', '添加时间', ' ', '否', '否', '否', '时间框', 'CURRENT_TIMESTAMP', '10%', '16');
INSERT INTO `sl_filed` VALUES ('964', '126', 'zhuangtai', '状态', ' 1未开启2为关闭', '否', '是', '是', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1011', '126', 'chengshi', '城市', ' ', '否', '是', '是', '文本框', 'sl_canshu|where classid=275|order by id desc|u1,u1', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1012', '126', 'quyu', '区域', ' ', '否', '是', '是', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1028', '4', 'dtime', '添加时间', ' ', '否', '否', '否', '时间框', 'CURRENT_TIMESTAMP', '10%', '2');
INSERT INTO `sl_filed` VALUES ('1029', '8', 'dtime', '添加时间', ' ', '否', '否', '否', '时间框', 'CURRENT_TIMESTAMP', '10%', '2');
INSERT INTO `sl_filed` VALUES ('1047', '11', 'dtime', '添加时间', ' ', '否', '否', '否', '时间框', 'CURRENT_TIMESTAMP', '10%', '2');
INSERT INTO `sl_filed` VALUES ('1164', '43', 'dtime', '添加时间', ' ', '否', '否', '否', '时间框', 'CURRENT_TIMESTAMP', '10%', '2');
INSERT INTO `sl_filed` VALUES ('1165', '43', 'mingcheng', '名称', '职位名称', '是', '是', '是', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1166', '43', 'xinzi', '薪资', '薪资', '是', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1167', '43', 'chengshi', '城市', '工作地点', '是', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1168', '43', 'jingyan', '经验', '工作经验', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1169', '43', 'xueli', '学历', '学历', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1170', '43', 'leixing', '类型', '工作类型', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1175', '43', 'gongzuomiaoshu', '工作描述', ' ', '否', '否', '否', '文本编辑器', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1176', '43', 'gongzuodizhi', '工作地址', '工作地址', '否', '否', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1177', '44', 'dtime', '添加时间', ' ', '否', '否', '否', '时间框', 'CURRENT_TIMESTAMP', '10%', '2');
INSERT INTO `sl_filed` VALUES ('1178', '44', 'biaoti', '标题', '标题', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1179', '44', 'neirong', '内容', ' ', '否', '是', '否', '文本编辑器', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1180', '44', 'yingwenmingcheng', '英文名称', ' ', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1181', '44', 'biaoshitu', '标识图', ' ', '否', '是', '否', '图片', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1182', '44', 'tupian', 'logo图片', 'logo图片', '否', '是', '否', '图片', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1183', '45', 'dtime', '添加时间', ' ', '否', '否', '否', '时间框', 'CURRENT_TIMESTAMP', '10%', '2');
INSERT INTO `sl_filed` VALUES ('1184', '45', 'leiming', '类名', ' ', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1213', '48', 'dtime', '添加时间', ' ', '否', '否', '否', '时间框', 'CURRENT_TIMESTAMP', '10%', '2');
INSERT INTO `sl_filed` VALUES ('1214', '48', 'biaoti', '标题', ' ', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1215', '48', 'jianjie', '简介', ' ', '否', '是', '否', '文本域', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1216', '48', 'fenlei', '分类', ' ', '否', '是', '否', '下拉框', 'sl_article_classify||order by id asc|leiming,leiming', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1217', '48', 'lanliang', '浏览量', '浏览量', '否', '是', '否', '文本框', ' 0', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1218', '48', 'neirong', '内容', ' ', '否', '否', '否', '文本编辑器', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1219', '48', 'tupian', '图片', ' ', '否', '是', '否', '图片', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1220', '49', 'dtime', '添加时间', ' ', '否', '否', '否', '时间框', 'CURRENT_TIMESTAMP', '10%', '2');
INSERT INTO `sl_filed` VALUES ('1221', '49', 'mingcheng', '名称', '房源名称', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1222', '49', 'jianjie', '简介', ' ', '否', '否', '否', '文本域', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1223', '49', 'xiaoqu', '小区', ' ', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1224', '49', 'weizhi', '位置', ' ', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1225', '49', 'niandai', '年代', ' 单位（年）', '否', '否', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1226', '49', 'leixing', '类型', ' ', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1228', '49', 'mianji', '面积', ' 单位（平米）', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1229', '49', 'chaoxiang', '朝向', ' ', '否', '否', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1230', '49', 'louceng', '楼层', ' ', '否', '否', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1231', '49', 'danjia', '单价', ' 单位（元/平方）', '否', '否', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1232', '49', 'zongjia', '总价', '单位（万元）', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1233', '49', 'shoufu', '首付', '单位（万元）', '否', '否', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1234', '49', 'yuegong', '月供', '单位（元）', '否', '否', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1235', '49', 'quyu', '区域', ' ', '否', '是', '否', '下拉框', ' sl_areas||order by id asc|mingcheng,mingcheng', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1269', '51', 'dtime', '添加时间', ' ', '否', '否', '否', '时间框', 'CURRENT_TIMESTAMP', '10%', '2');
INSERT INTO `sl_filed` VALUES ('1270', '51', 'mingcheng', '名称', ' ', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1271', '49', 'maidian', '核心卖点', ' ', '否', '否', '否', '文本编辑器', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1272', '49', 'peitao', '小区配套', ' ', '否', '否', '否', '文本域', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1273', '49', 'jieshao', '服务介绍', ' ', '否', '否', '否', '文本域', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1275', '49', 'shi', '室', '单位（室）', '否', '否', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1276', '49', 'ting', '厅', '单位（厅）', '否', '否', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1277', '49', 'wei', '卫', '单位（卫）', '否', '否', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1278', '49', 'fengmian', '封面', ' ', '否', '否', '否', '图片', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1279', '49', 'zutu', '组图', ' ', '否', '否', '否', '组图', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1280', '49', 'zhuangxiu', '装修', ' ', '否', '否', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1283', '53', 'dtime', '添加时间', ' ', '否', '否', '否', '时间框', 'CURRENT_TIMESTAMP', '10%', '2');
INSERT INTO `sl_filed` VALUES ('1284', '53', 'minge', '名额', '单位（人）', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1285', '54', 'dtime', '添加时间', ' ', '否', '否', '否', '时间框', 'CURRENT_TIMESTAMP', '10%', '2');
INSERT INTO `sl_filed` VALUES ('1286', '54', 'dizhi', '地址', ' ', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1287', '54', 'chenghu', '称呼', ' ', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1288', '54', 'dianhua', '电话', ' ', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1289', '55', 'dtime', '添加时间', ' ', '否', '否', '否', '时间框', 'CURRENT_TIMESTAMP', '10%', '2');
INSERT INTO `sl_filed` VALUES ('1290', '55', 'xingming', '姓名', ' ', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1291', '55', 'dianhua', '电话', ' ', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1292', '55', 'neirong', '内容', ' ', '否', '是', '否', '文本域', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1293', '56', 'dtime', '添加时间', ' ', '否', '否', '否', '时间框', 'CURRENT_TIMESTAMP', '10%', '2');
INSERT INTO `sl_filed` VALUES ('1294', '57', 'dtime', '添加时间', ' ', '否', '否', '否', '时间框', 'CURRENT_TIMESTAMP', '10%', '2');
INSERT INTO `sl_filed` VALUES ('1295', '57', 'cailiao', '材料类别', ' ', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1296', '57', 'yonghu', '评论用户', ' ', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1297', '57', 'neirong', '评论内容', ' ', '否', '否', '否', '文本域', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1298', '56', 'mingcheng', '名称', ' ', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1299', '56', 'yingwenmingcheng', '英文名称', ' ', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1300', '56', 'biaozhun', '严选标准', ' ', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1301', '56', 'haoyong', '好用', ' ', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1302', '56', 'haokan', '好看', ' ', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1303', '56', 'huanbao', '环保', ' ', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1304', '56', 'pinpai', '品牌', ' ', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1305', '56', 'neirong', '内容', ' ', '否', '否', '否', '文本编辑器', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1306', '56', 'fengmian', '封面', ' ', '否', '是', '否', '图片', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1307', '58', 'dtime', '添加时间', ' ', '否', '否', '否', '时间框', 'CURRENT_TIMESTAMP', '10%', '2');
INSERT INTO `sl_filed` VALUES ('1308', '58', 'youshi', '优势', ' ', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1309', '58', 'tupian', '图片', ' ', '否', '是', '否', '图片', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1310', '58', 'neirong', '内容', ' ', '否', '否', '否', '文本编辑器', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1314', '60', 'dtime', '添加时间', ' ', '否', '否', '否', '时间框', 'CURRENT_TIMESTAMP', '10%', '2');
INSERT INTO `sl_filed` VALUES ('1315', '60', 'mingcheng', '名称', ' ', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1316', '61', 'dtime', '添加时间', ' ', '否', '否', '否', '时间框', 'CURRENT_TIMESTAMP', '10%', '2');
INSERT INTO `sl_filed` VALUES ('1317', '61', 'mingcheng', '名称', ' ', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1318', '62', 'dtime', '添加时间', ' ', '否', '否', '否', '时间框', 'CURRENT_TIMESTAMP', '10%', '2');
INSERT INTO `sl_filed` VALUES ('1319', '62', 'mingcheng', '名称', ' ', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1320', '62', 'quyu', '区域', ' ', '否', '否', '否', '下拉框', ' sl_areas||order by id asc|id,mingcheng', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1321', '62', 'leixing', '类型', ' ', '否', '否', '否', '下拉框', ' sl_leixing||order by id asc|id,mingcheng', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1322', '62', 'fengge', '风格', ' ', '否', '否', '否', '下拉框', 'sl_fengge||order by id asc|id,mingcheng', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1323', '62', 'zixun', '咨询人数', ' ', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1324', '62', 'weizhi', '位置', ' ', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1325', '62', 'jianjie', '公司简介', ' ', '否', '否', '否', '文本编辑器', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1326', '62', 'lanshu', '浏览数', ' ', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1327', '62', 'logo', 'Logo', ' ', '否', '是', '否', '图片', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1328', '62', 'guimo', '公司规模', ' ', '否', '否', '否', '文本域', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1329', '62', 'fuwu', '装后服务', ' ', '否', '否', '否', '文本域', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1330', '62', 'cqsj', '初期设计/量房', ' ', '否', '否', '否', '文本域', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1331', '62', 'cqys', '初期预算/洽谈方式', ' ', '否', '否', '否', '文本域', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1332', '62', 'sheji', '深化设计', ' ', '否', '否', '否', '文本域', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1333', '62', 'yusuan', '深化预算', ' ', '否', '否', '否', '文本域', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1334', '62', 'zhiliang', '材料质量', ' ', '否', '否', '否', '文本域', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1335', '62', 'hetong', '合同规范性', ' ', '否', '否', '否', '文本域', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1336', '62', 'tese', '特色服务', ' ', '否', '否', '否', '文本域', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1337', '62', 'fuwuquyu', '服务区域', ' ', '否', '否', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1338', '62', 'zhuanchang', '服务专长', ' ', '否', '否', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1339', '62', 'gongzhuang', '公装', ' ', '否', '否', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1340', '62', 'jiawei', '承接价位', ' ', '否', '否', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1341', '62', 'zhuanchangfengge', '专长风格', ' ', '否', '否', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1342', '63', 'dtime', '添加时间', ' ', '否', '否', '否', '时间框', 'CURRENT_TIMESTAMP', '10%', '2');
INSERT INTO `sl_filed` VALUES ('1343', '63', 'mingcheng', '证书名称', ' ', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1344', '63', 'tupian', '证书图片', ' ', '否', '是', '否', '图片', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1345', '63', 'gongsi', '所属公司', ' ', '否', '是', '否', '下拉框', ' sl_zxgs||order by id asc|mingcheng,mingcheng', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1346', '63', 'leixing', '证书类型', ' ', '否', '是', '否', '下拉框', 'sl_zsleixing||order by id asc|mingcheng,mingcheng', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1347', '64', 'dtime', '添加时间', ' ', '否', '否', '否', '时间框', 'CURRENT_TIMESTAMP', '10%', '2');
INSERT INTO `sl_filed` VALUES ('1348', '64', 'mingcheng', '名称', ' ', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1349', '65', 'dtime', '添加时间', ' ', '否', '否', '否', '时间框', 'CURRENT_TIMESTAMP', '10%', '2');
INSERT INTO `sl_filed` VALUES ('1350', '65', 'gongsi', '公司', ' ', '否', '是', '否', '下拉框', 'sl_zxgs||order by id asc|mingcheng,mingcheng', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1351', '65', 'leixing', '类型', ' ', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1352', '65', 'zhucedizhi', '注册地址', ' ', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1353', '65', 'zhucezijin', '注册资金', ' ', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1354', '65', 'yingyeqixian', '营业期限', ' ', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1355', '65', 'chengliriqi', '成立日期', ' ', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1356', '65', 'dengjijiguan', '登记机关', ' ', '否', '否', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1357', '65', 'jingyingfanwei', '经营范围', ' ', '否', '否', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1358', '65', 'nianjianshijian', '年检时间', ' ', '否', '否', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1359', '65', 'zhucehao', '注册号', ' ', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1360', '65', 'fadingdaibiaoren', '法定代表人', ' ', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1361', '66', 'dtime', '添加时间', ' ', '否', '否', '否', '时间框', 'CURRENT_TIMESTAMP', '10%', '2');
INSERT INTO `sl_filed` VALUES ('1362', '66', 'logo', 'logo', ' ', '否', '是', '否', '图片', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1363', '66', 'gongsi', '公司', ' ', '否', '是', '否', '下拉框', 'sl_zxgs||order by id asc|mingcheng,mingcheng', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1364', '66', 'dizhi', '地址', ' ', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1365', '66', 'jiedao', '街道', ' ', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1366', '66', 'beizhu', '备注', ' ', '否', '否', '否', '文本域', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1367', '66', 'dianhua', '电话', ' ', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1368', '66', 'wangzhi', '网址', ' ', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1369', '67', 'dtime', '添加时间', ' ', '否', '否', '否', '时间框', 'CURRENT_TIMESTAMP', '10%', '2');
INSERT INTO `sl_filed` VALUES ('1370', '67', 'xingming', '姓名', ' ', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1371', '67', 'gongsi', '公司', ' ', '否', '是', '否', '下拉框', ' sl_zxgs||order by id asc|mingcheng,mingcheng', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1372', '67', 'zhiye', '职业', ' ', '否', '是', '否', '下拉框', ' sl_zhicheng||order by id asc|mingcheng,mingcheng', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1374', '68', 'dtime', '添加时间', ' ', '否', '否', '否', '时间框', 'CURRENT_TIMESTAMP', '10%', '2');
INSERT INTO `sl_filed` VALUES ('1375', '68', 'mingcheng', '名称', ' ', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1376', '67', 'nianxian', '从业年限', '单位（年）', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1377', '67', 'jianli', '个人简历', ' ', '否', '否', '否', '文本编辑器', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1378', '67', 'zhaopian', '照片', ' ', '否', '是', '否', '图片', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1379', '69', 'dtime', '添加时间', ' ', '否', '否', '否', '时间框', 'CURRENT_TIMESTAMP', '10%', '2');
INSERT INTO `sl_filed` VALUES ('1380', '69', 'biaoti', '标题', ' ', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1381', '69', 'gongsi', '公司', ' ', '否', '是', '否', '下拉框', ' sl_zxgs||order by id asc|mingcheng,mingcheng', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1382', '69', 'quyu', '区域', ' ', '否', '否', '否', '下拉框', 'sl_areas||order by id asc|id,mingcheng', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1383', '69', 'leixing', '类型', ' ', '否', '否', '否', '下拉框', ' sl_leixing||order by id asc|id,mingcheng', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1384', '69', 'fengge', '风格', ' ', '否', '否', '否', '下拉框', 'sl_fengge||order by id asc|id,mingcheng', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1385', '69', 'fengmian', '封面', ' ', '否', '是', '否', '图片', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1386', '69', 'shejishi', '设计师', ' ', '否', '是', '否', '下拉框', 'sl_tuandui||order by id asc|xingming,xingming', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1387', '69', 'weizhi', '位置', ' ', '否', '否', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1388', '69', 'jiage', '价格', '单位（万）', '否', '否', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1389', '69', 'xingshi', '形式', '全包/半包', '否', '否', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1390', '69', 'mianji', '面积', '单位（平米）', '否', '否', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1391', '70', 'dtime', '添加时间', ' ', '否', '否', '否', '时间框', 'CURRENT_TIMESTAMP', '10%', '2');
INSERT INTO `sl_filed` VALUES ('1392', '70', 'mingcheng', '名称', ' ', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1393', '69', 'jieduan', '目前阶段', ' ', '否', '否', '否', '下拉框', 'sl_jieduan||order by id asc|mingcheng,mingcheng', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1395', '69', 'linggan', '设计灵感', ' ', '否', '否', '否', '文本域', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1398', '69', 'jianjie', '方案简介', ' ', '否', '否', '否', '文本编辑器', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1399', '71', 'dtime', '添加时间', ' ', '否', '否', '否', '时间框', 'CURRENT_TIMESTAMP', '10%', '2');
INSERT INTO `sl_filed` VALUES ('1400', '71', 'biaoti', '标题', ' ', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1401', '71', 'gongsi', '公司', ' ', '否', '是', '否', '下拉框', ' sl_zxgs||order by id asc|mingcheng,mingcheng', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1402', '71', 'fangan', '所属方案', ' ', '否', '否', '否', '下拉框', 'sl_case||order by id asc|id,biaoti', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1403', '71', 'sgcd', '施工程度', '在建工地 or 竣工工地', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1405', '71', 'fengmian', '封面', ' ', '否', '是', '否', '图片', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1410', '72', 'dtime', '添加时间', ' ', '否', '否', '否', '时间框', 'CURRENT_TIMESTAMP', '10%', '2');
INSERT INTO `sl_filed` VALUES ('1411', '72', 'fangan', '所属方案', ' ', '否', '否', '否', '下拉框', 'sl_case||order by id asc|biaoti,biaoti', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1412', '72', 'miaoshu', '描述', ' ', '否', '是', '否', '文本域', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1413', '72', 'zutu', '组图', ' ', '否', '否', '否', '组图', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1414', '72', 'jieduan', '阶段', ' ', '否', '是', '否', '下拉框', 'sl_jieduan||order by id asc|mingcheng,mingcheng', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1415', '73', 'dtime', '添加时间', ' ', '否', '否', '否', '时间框', 'CURRENT_TIMESTAMP', '10%', '2');
INSERT INTO `sl_filed` VALUES ('1416', '73', 'xingming', '姓名', ' ', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1417', '73', 'dianhua', '电话', ' ', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1418', '51', 'display', '是否显示', ' ', '否', '是', '否', '下拉框', 'sl_canshu|where classid=302|order by id asc|u1,u1', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1419', '56', 'quyu', '所属区域', ' ', '否', '是', '否', '下拉框', ' sl_areas||order by id asc|mingcheng,mingcheng', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1420', '62', 'tupian', '封面图', ' ', '否', '否', '否', '图片', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1421', '74', 'dtime', '添加时间', ' ', '否', '否', '否', '时间框', 'CURRENT_TIMESTAMP', '10%', '2');
INSERT INTO `sl_filed` VALUES ('1427', '74', 'tupian', '图片', ' ', '否', '是', '否', '图片', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1429', '62', 'anli', '案例', '单位（套）', '否', '否', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1430', '62', 'gongdi', '工地', '单位（套）', '否', '否', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1431', '62', 'shejishi', '设计师', '单位（人）', '否', '否', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1432', '57', 'touxiang', '头像', ' ', '否', '否', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1433', '75', 'dtime', '添加时间', ' ', '否', '是', '否', '时间框', 'CURRENT_TIMESTAMP', '10%', '2');
INSERT INTO `sl_filed` VALUES ('1434', '75', 'title', '标题', ' ', '否', '否', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1435', '75', 'keywords', '关键字', ' ', '否', '是', '否', '文本框', ' ', '10%', '0');
INSERT INTO `sl_filed` VALUES ('1436', '75', 'miaoshu', '描述', ' ', '否', '是', '否', '文本框', ' ', '10%', '0');

-- ----------------------------
-- Table structure for sl_gongshang
-- ----------------------------
DROP TABLE IF EXISTS `sl_gongshang`;
CREATE TABLE `sl_gongshang` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `dtime` timestamp NULL DEFAULT CURRENT_TIMESTAMP COMMENT '添加时间',
  `gongsi` char(100) DEFAULT NULL COMMENT '公司',
  `leixing` char(100) DEFAULT NULL COMMENT '类型',
  `zhucedizhi` char(100) DEFAULT NULL COMMENT '注册地址',
  `zhucezijin` char(100) DEFAULT NULL COMMENT '注册资金',
  `yingyeqixian` char(100) DEFAULT NULL COMMENT '营业期限',
  `chengliriqi` char(100) DEFAULT NULL COMMENT '成立日期',
  `dengjijiguan` char(100) DEFAULT NULL COMMENT '登记机关',
  `jingyingfanwei` char(100) DEFAULT NULL COMMENT '经营范围',
  `nianjianshijian` char(100) DEFAULT NULL COMMENT '年检时间',
  `zhucehao` char(100) DEFAULT NULL COMMENT '注册号',
  `fadingdaibiaoren` char(100) DEFAULT NULL COMMENT '法定代表人',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COMMENT='sl_gongshang模型主表';

-- ----------------------------
-- Records of sl_gongshang
-- ----------------------------

-- ----------------------------
-- Table structure for sl_group
-- ----------------------------
DROP TABLE IF EXISTS `sl_group`;
CREATE TABLE `sl_group` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `zuming` varchar(250) CHARACTER SET utf8 DEFAULT NULL COMMENT '组名',
  `rand` varchar(50) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=5 DEFAULT CHARSET=latin1;

-- ----------------------------
-- Records of sl_group
-- ----------------------------
INSERT INTO `sl_group` VALUES ('2', '超级管理员', '20057');
INSERT INTO `sl_group` VALUES ('4', '鼎力房产', '632');

-- ----------------------------
-- Table structure for sl_house
-- ----------------------------
DROP TABLE IF EXISTS `sl_house`;
CREATE TABLE `sl_house` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `dtime` timestamp NULL DEFAULT CURRENT_TIMESTAMP COMMENT '添加时间',
  `mingcheng` char(100) DEFAULT NULL COMMENT '名称',
  `jianjie` varchar(250) DEFAULT NULL COMMENT '简介',
  `xiaoqu` char(100) DEFAULT NULL COMMENT '小区',
  `weizhi` char(100) DEFAULT NULL COMMENT '位置',
  `niandai` char(100) DEFAULT NULL COMMENT '年代',
  `leixing` char(100) DEFAULT NULL COMMENT '类型',
  `mianji` char(100) DEFAULT NULL COMMENT '面积',
  `chaoxiang` char(100) DEFAULT NULL COMMENT '朝向',
  `louceng` char(100) DEFAULT NULL COMMENT '楼层',
  `danjia` decimal(11,2) DEFAULT NULL COMMENT '单价',
  `zongjia` decimal(11,2) DEFAULT NULL COMMENT '总价',
  `shoufu` decimal(11,2) DEFAULT NULL COMMENT '首付',
  `yuegong` decimal(11,2) DEFAULT NULL COMMENT '月供',
  `quyu` char(100) DEFAULT ' sl_areas||order by id asc|mingcheng,mingcheng' COMMENT '区域',
  `maidian` mediumtext COMMENT '核心卖点',
  `peitao` varchar(250) DEFAULT NULL COMMENT '小区配套',
  `jieshao` varchar(250) DEFAULT NULL COMMENT '服务介绍',
  `shi` char(100) DEFAULT NULL COMMENT '室',
  `ting` char(100) DEFAULT NULL COMMENT '厅',
  `wei` char(100) DEFAULT NULL COMMENT '卫',
  `fengmian` varchar(250) DEFAULT NULL COMMENT '封面',
  `zutu` text COMMENT '组图',
  `zhuangxiu` char(100) DEFAULT NULL COMMENT '装修',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=10 DEFAULT CHARSET=utf8 COMMENT='sl_house模型主表';

-- ----------------------------
-- Records of sl_house
-- ----------------------------
INSERT INTO `sl_house` VALUES ('1', '2018-05-14 15:12:38', '堰山河畔  品质小区 中间楼层 看房有钥匙', '精装修，双证在手满三年，中间楼层，采光通风都很不错，小区环境优越，绿化面积大。', '堰山河畔', '黄金8楼(共18层)蒲阳河畔', '2013', '平层', '123', '南北', '平层', '10000.00', '123.00', '50.00', '10000.00', '都江堰市', '<p>1、此房位于都江堰蒲阳河畔，房东目前因工作原因，移居外地，考虑工作地点购房，现在换房诚心出售此房屋！</p><p>2、此房装修精致，现代简约式的装修风格，大气、简单，适合任何年龄阶层的人。</p><p>3、此房家居、家电齐备，房东以半赠送的形式出售。</p><p>4、此房可以做按揭。</p><p><br/></p>', '幼儿园：都江堰市商业局幼儿园、都江堰市爱心亲子园、光亚幼儿园、金苹果幼儿园、新加坡景兰幼儿园中小学：都江堰市北街小学、育才中学、都江堰市外国语实验学校、顶新新建小学、光亚学校大学：成都大学都江校区、四川农业大学都江堰分校、东北大学东软信息技术学院商场：红旗连锁，红艳超市，世纪华联超市医院：人民医院、水电十局医院邮局：中国邮政农大都江堰校区邮政所：中国、交通、建设其他：二环路美食街小区内部配套：小区内部有健身设施，绿化景观', '本人从事房地产多年，公司有大量好房源，欢迎进入我的店铺查看，欢迎随时电话，相信我的专业，为您置业安家保驾护航。', '3', '2', '2', '/public/images/1527155943u=4216408679,4228190134&fm=11&gp=0.jpg', '/public/webuploader/upload/file_2018052487907u=4216408679,4228190134&amp;fm=11&amp;gp=0.jpg,/public/webuploader/upload/file_20180524599272e4fd936454997c7db4c1d8bbbb8.jpg.2000x560.jpg', '精装');
INSERT INTO `sl_house` VALUES ('2', '2018-05-14 16:04:47', '滨江西路 世代锦江 凯旋门 中间楼层 看房有钥匙', '此房双证在手，房屋产权满2年，中间楼层，采光通风都很不错', '时代靖江凯旋门', '中楼层(共29层)2008年建塔楼 - 盐市口', '2013', '别墅', '219', '南北', '地下（共2层）', '565623.00', '30.00', '390.00', '565623.00', '高新区', '<p>欢迎光临谷粟网</p><p>此房源为浦秀路东进门左手边第三排靠景观位置，产证面积219平1300万出售，产权1个人，里面没有户口，买进价800万，还有200万的银行贷款，房型结构：</p><p>一楼：超大客厅，厨房餐厅格局分明。一个朝北的房间，厨卫朝北，带室内电梯</p><p>二楼：奢敞主人套房，是为居主不受打扰，豪华主卧套间舒适怡人，独立，步入式衣帽间完备配置；主人房外连大面积景观露台，无论静心阅读，赏景观物皆可自成一趣</p><p>阁楼：层高3.2米，大约80平左右，</p><p>地下室一层，面积120平，二层，车库可以停两部车</p><p>3.花园朝南约150平，全景落地窗，采光好、私家庭院，</p><p><br/></p>', '交通状况： 公交：174（康桥站）、986（漕河泾出口*区）、163（漕河泾出口*区）、闵行12路（浦锦路陈行路站）、浦江4路（浦锦路陈行路站）', '2013年3月从事这行工作，一直关注上海豪宅的买卖，范围涵盖整个上海的别墅、江景房、洋房；对浦东的别墅和江景房尤为熟悉。成交小区：前滩一号 +尚东鼎+美林别墅+华侨城+万科提香别墅  做豪宅买卖整整5年，主营别墅小区基本都有成交买卖单，积累了较多的豪宅买卖经验。精准定位，以需找房，用心服务。客户满意开心是对我*的动力！*：', '4', '3', '2', '/public/images/1527211463timg.jpg', '/public/webuploader/upload/file_20180525575721.jpg', null);
INSERT INTO `sl_house` VALUES ('3', '2018-05-14 17:16:36', '滨江西路 世代锦江 凯旋门 中间楼层 看房有钥匙', '此房双证在手，房屋产权满2年，中间楼层，采光通风都很不错', '时代靖江凯旋门', '中楼层(共29层)2008年建塔楼 - 盐市口', '2013', '别墅', '219', '南北', '地下（共2层）', '565623.00', '480.00', '390.00', '565623.00', '高新区', '<p>欢迎光临谷粟网</p><p>此房源为浦秀路东进门左手边第三排靠景观位置，产证面积219平1300万出售，产权1个人，里面没有户口，买进价800万，还有200万的银行贷款，房型结构：</p><p>一楼：超大客厅，厨房餐厅格局分明。一个朝北的房间，厨卫朝北，带室内电梯</p><p>二楼：奢敞主人套房，是为居主不受打扰，豪华主卧套间舒适怡人，独立，步入式衣帽间完备配置；主人房外连大面积景观露台，无论静心阅读，赏景观物皆可自成一趣</p><p>阁楼：层高3.2米，大约80平左右，</p><p>地下室一层，面积120平，二层，车库可以停两部车</p><p>3.花园朝南约150平，全景落地窗，采光好、私家庭院，</p><p><br/></p>', '交通状况： 公交：174（康桥站）、986（漕河泾出口*区）、163（漕河泾出口*区）、闵行12路（浦锦路陈行路站）、浦江4路（浦锦路陈行路站）', '2013年3月从事这行工作，一直关注上海豪宅的买卖，范围涵盖整个上海的别墅、江景房、洋房；对浦东的别墅和江景房尤为熟悉。成交小区：前滩一号 +尚东鼎+美林别墅+华侨城+万科提香别墅  做豪宅买卖整整5年，主营别墅小区基本都有成交买卖单，积累了较多的豪宅买卖经验。精准定位，以需找房，用心服务。客户满意开心是对我*的动力！*：', '4', '3', '2', null, null, null);
INSERT INTO `sl_house` VALUES ('4', '2018-05-14 17:16:36', '滨江西路 世代锦江 凯旋门 中间楼层 看房有钥匙', '此房双证在手，房屋产权满2年，中间楼层，采光通风都很不错', '时代靖江凯旋门', '中楼层(共29层)2008年建塔楼 - 盐市口', '2013', '别墅', '219', '南北', '地下（共2层）', '565623.00', '30.00', '390.00', '565623.00', '高新区', '<p>欢迎光临谷粟网</p><p>此房源为浦秀路东进门左手边第三排靠景观位置，产证面积219平1300万出售，产权1个人，里面没有户口，买进价800万，还有200万的银行贷款，房型结构：</p><p>一楼：超大客厅，厨房餐厅格局分明。一个朝北的房间，厨卫朝北，带室内电梯</p><p>二楼：奢敞主人套房，是为居主不受打扰，豪华主卧套间舒适怡人，独立，步入式衣帽间完备配置；主人房外连大面积景观露台，无论静心阅读，赏景观物皆可自成一趣</p><p>阁楼：层高3.2米，大约80平左右，</p><p>地下室一层，面积120平，二层，车库可以停两部车</p><p>3.花园朝南约150平，全景落地窗，采光好、私家庭院，</p><p><br/></p>', '交通状况： 公交：174（康桥站）、986（漕河泾出口*区）、163（漕河泾出口*区）、闵行12路（浦锦路陈行路站）、浦江4路（浦锦路陈行路站）', '2013年3月从事这行工作，一直关注上海豪宅的买卖，范围涵盖整个上海的别墅、江景房、洋房；对浦东的别墅和江景房尤为熟悉。成交小区：前滩一号 +尚东鼎+美林别墅+华侨城+万科提香别墅  做豪宅买卖整整5年，主营别墅小区基本都有成交买卖单，积累了较多的豪宅买卖经验。精准定位，以需找房，用心服务。客户满意开心是对我*的动力！*：', '4', '3', '2', null, null, null);
INSERT INTO `sl_house` VALUES ('5', '2018-05-14 17:16:36', '滨江西路 世代锦江 凯旋门 中间楼层 看房有钥匙', '此房双证在手，房屋产权满2年，中间楼层，采光通风都很不错', '时代靖江凯旋门', '中楼层(共29层)2008年建塔楼 - 盐市口', '2013', '别墅', '219', '南北', '地下（共2层）', '565623.00', '30.00', '390.00', '565623.00', '高新区', '<p>欢迎光临谷粟网</p><p>此房源为浦秀路东进门左手边第三排靠景观位置，产证面积219平1300万出售，产权1个人，里面没有户口，买进价800万，还有200万的银行贷款，房型结构：</p><p>一楼：超大客厅，厨房餐厅格局分明。一个朝北的房间，厨卫朝北，带室内电梯</p><p>二楼：奢敞主人套房，是为居主不受打扰，豪华主卧套间舒适怡人，独立，步入式衣帽间完备配置；主人房外连大面积景观露台，无论静心阅读，赏景观物皆可自成一趣</p><p>阁楼：层高3.2米，大约80平左右，</p><p>地下室一层，面积120平，二层，车库可以停两部车</p><p>3.花园朝南约150平，全景落地窗，采光好、私家庭院，</p><p><br/></p>', '交通状况： 公交：174（康桥站）、986（漕河泾出口*区）、163（漕河泾出口*区）、闵行12路（浦锦路陈行路站）、浦江4路（浦锦路陈行路站）', '2013年3月从事这行工作，一直关注上海豪宅的买卖，范围涵盖整个上海的别墅、江景房、洋房；对浦东的别墅和江景房尤为熟悉。成交小区：前滩一号 +尚东鼎+美林别墅+华侨城+万科提香别墅  做豪宅买卖整整5年，主营别墅小区基本都有成交买卖单，积累了较多的豪宅买卖经验。精准定位，以需找房，用心服务。客户满意开心是对我*的动力！*：', '4', '3', '2', null, null, null);
INSERT INTO `sl_house` VALUES ('6', '2018-05-14 17:16:36', '滨江西路 世代锦江 凯旋门 中间楼层 看房有钥匙', '此房双证在手，房屋产权满2年，中间楼层，采光通风都很不错', '时代靖江凯旋门', '中楼层(共29层)2008年建塔楼 - 盐市口', '2013', '别墅', '219', '南北', '地下（共2层）', '565623.00', '30.00', '390.00', '565623.00', '都江堰市', '<p>欢迎光临谷粟网</p><p>此房源为浦秀路东进门左手边第三排靠景观位置，产证面积219平1300万出售，产权1个人，里面没有户口，买进价800万，还有200万的银行贷款，房型结构：</p><p>一楼：超大客厅，厨房餐厅格局分明。一个朝北的房间，厨卫朝北，带室内电梯</p><p>二楼：奢敞主人套房，是为居主不受打扰，豪华主卧套间舒适怡人，独立，步入式衣帽间完备配置；主人房外连大面积景观露台，无论静心阅读，赏景观物皆可自成一趣</p><p>阁楼：层高3.2米，大约80平左右，</p><p>地下室一层，面积120平，二层，车库可以停两部车</p><p>3.花园朝南约150平，全景落地窗，采光好、私家庭院，</p><p><br/></p>', '交通状况： 公交：174（康桥站）、986（漕河泾出口*区）、163（漕河泾出口*区）、闵行12路（浦锦路陈行路站）、浦江4路（浦锦路陈行路站）', '2013年3月从事这行工作，一直关注上海豪宅的买卖，范围涵盖整个上海的别墅、江景房、洋房；对浦东的别墅和江景房尤为熟悉。成交小区：前滩一号 +尚东鼎+美林别墅+华侨城+万科提香别墅  做豪宅买卖整整5年，主营别墅小区基本都有成交买卖单，积累了较多的豪宅买卖经验。精准定位，以需找房，用心服务。客户满意开心是对我*的动力！*：', '4', '3', '2', null, null, null);
INSERT INTO `sl_house` VALUES ('7', '2018-05-14 17:16:36', '滨江西路 世代锦江 凯旋门 中间楼层 看房有钥匙', '此房双证在手，房屋产权满2年，中间楼层，采光通风都很不错', '时代靖江凯旋门', '中楼层(共29层)2008年建塔楼 - 盐市口', '2013', '别墅', '219', '南北', '地下（共2层）', '565623.00', '30.00', '390.00', '565623.00', '都江堰市', '<p>欢迎光临谷粟网</p><p>此房源为浦秀路东进门左手边第三排靠景观位置，产证面积219平1300万出售，产权1个人，里面没有户口，买进价800万，还有200万的银行贷款，房型结构：</p><p>一楼：超大客厅，厨房餐厅格局分明。一个朝北的房间，厨卫朝北，带室内电梯</p><p>二楼：奢敞主人套房，是为居主不受打扰，豪华主卧套间舒适怡人，独立，步入式衣帽间完备配置；主人房外连大面积景观露台，无论静心阅读，赏景观物皆可自成一趣</p><p>阁楼：层高3.2米，大约80平左右，</p><p>地下室一层，面积120平，二层，车库可以停两部车</p><p>3.花园朝南约150平，全景落地窗，采光好、私家庭院，</p><p><br/></p>', '交通状况： 公交：174（康桥站）、986（漕河泾出口*区）、163（漕河泾出口*区）、闵行12路（浦锦路陈行路站）、浦江4路（浦锦路陈行路站）', '2013年3月从事这行工作，一直关注上海豪宅的买卖，范围涵盖整个上海的别墅、江景房、洋房；对浦东的别墅和江景房尤为熟悉。成交小区：前滩一号 +尚东鼎+美林别墅+华侨城+万科提香别墅  做豪宅买卖整整5年，主营别墅小区基本都有成交买卖单，积累了较多的豪宅买卖经验。精准定位，以需找房，用心服务。客户满意开心是对我*的动力！*：', '4', '3', '2', null, null, null);
INSERT INTO `sl_house` VALUES ('8', '2018-05-14 17:16:36', '滨江西路 世代锦江 凯旋门 中间楼层 看房有钥匙', '此房双证在手，房屋产权满2年，中间楼层，采光通风都很不错', '时代靖江凯旋门', '中楼层(共29层)2008年建塔楼 - 盐市口', '2013', '别墅', '219', '南北', '地下（共2层）', '565623.00', '30.00', '390.00', '565623.00', '都江堰市', '<p>欢迎光临谷粟网</p><p>此房源为浦秀路东进门左手边第三排靠景观位置，产证面积219平1300万出售，产权1个人，里面没有户口，买进价800万，还有200万的银行贷款，房型结构：</p><p>一楼：超大客厅，厨房餐厅格局分明。一个朝北的房间，厨卫朝北，带室内电梯</p><p>二楼：奢敞主人套房，是为居主不受打扰，豪华主卧套间舒适怡人，独立，步入式衣帽间完备配置；主人房外连大面积景观露台，无论静心阅读，赏景观物皆可自成一趣</p><p>阁楼：层高3.2米，大约80平左右，</p><p>地下室一层，面积120平，二层，车库可以停两部车</p><p>3.花园朝南约150平，全景落地窗，采光好、私家庭院，</p><p><br/></p>', '交通状况： 公交：174（康桥站）、986（漕河泾出口*区）、163（漕河泾出口*区）、闵行12路（浦锦路陈行路站）、浦江4路（浦锦路陈行路站）', '2013年3月从事这行工作，一直关注上海豪宅的买卖，范围涵盖整个上海的别墅、江景房、洋房；对浦东的别墅和江景房尤为熟悉。成交小区：前滩一号 +尚东鼎+美林别墅+华侨城+万科提香别墅  做豪宅买卖整整5年，主营别墅小区基本都有成交买卖单，积累了较多的豪宅买卖经验。精准定位，以需找房，用心服务。客户满意开心是对我*的动力！*：', '4', '3', '2', null, null, null);
INSERT INTO `sl_house` VALUES ('9', '2018-05-14 17:16:36', '滨江西路 世代锦江 凯旋门 中间楼层 看房有钥匙', '此房双证在手，房屋产权满2年，中间楼层，采光通风都很不错', '时代靖江凯旋门', '中楼层(共29层)2008年建塔楼 - 盐市口', '2013', '别墅', '219', '南北', '地下（共2层）', '565623.00', '30.00', '390.00', '565623.00', '都江堰市', '<p>欢迎光临谷粟网</p><p>此房源为浦秀路东进门左手边第三排靠景观位置，产证面积219平1300万出售，产权1个人，里面没有户口，买进价800万，还有200万的银行贷款，房型结构：</p><p>一楼：超大客厅，厨房餐厅格局分明。一个朝北的房间，厨卫朝北，带室内电梯</p><p>二楼：奢敞主人套房，是为居主不受打扰，豪华主卧套间舒适怡人，独立，步入式衣帽间完备配置；主人房外连大面积景观露台，无论静心阅读，赏景观物皆可自成一趣</p><p>阁楼：层高3.2米，大约80平左右，</p><p>地下室一层，面积120平，二层，车库可以停两部车</p><p>3.花园朝南约150平，全景落地窗，采光好、私家庭院，</p><p><br/></p>', '交通状况： 公交：174（康桥站）、986（漕河泾出口*区）、163（漕河泾出口*区）、闵行12路（浦锦路陈行路站）、浦江4路（浦锦路陈行路站）', '2013年3月从事这行工作，一直关注上海豪宅的买卖，范围涵盖整个上海的别墅、江景房、洋房；对浦东的别墅和江景房尤为熟悉。成交小区：前滩一号 +尚东鼎+美林别墅+华侨城+万科提香别墅  做豪宅买卖整整5年，主营别墅小区基本都有成交买卖单，积累了较多的豪宅买卖经验。精准定位，以需找房，用心服务。客户满意开心是对我*的动力！*：', '4', '3', '2', null, ' ', null);

-- ----------------------------
-- Table structure for sl_httpset
-- ----------------------------
DROP TABLE IF EXISTS `sl_httpset`;
CREATE TABLE `sl_httpset` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `dtime` timestamp NULL DEFAULT NULL COMMENT '添加时间',
  `title` char(100) DEFAULT NULL COMMENT '标题',
  `keywords` char(100) DEFAULT NULL COMMENT '关键字',
  `miaoshu` char(100) DEFAULT NULL COMMENT '描述',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COMMENT='sl_httpset模型主表';

-- ----------------------------
-- Records of sl_httpset
-- ----------------------------

-- ----------------------------
-- Table structure for sl_ip
-- ----------------------------
DROP TABLE IF EXISTS `sl_ip`;
CREATE TABLE `sl_ip` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `ip` char(100) DEFAULT NULL COMMENT 'ip',
  `num` char(100) DEFAULT NULL COMMENT 'num',
  PRIMARY KEY (`id`),
  UNIQUE KEY `ip` (`ip`)
) ENGINE=InnoDB AUTO_INCREMENT=9086 DEFAULT CHARSET=utf8 COMMENT='sl_ip模型主表';

-- ----------------------------
-- Records of sl_ip
-- ----------------------------
INSERT INTO `sl_ip` VALUES ('42', '118.113.3.37', '5');
INSERT INTO `sl_ip` VALUES ('45', '182.131.11.20', '35');
INSERT INTO `sl_ip` VALUES ('47', '124.161.27.116', '167');
INSERT INTO `sl_ip` VALUES ('49', '222.88.94.218', '1736');
INSERT INTO `sl_ip` VALUES ('54', '118.122.124.13', '2');
INSERT INTO `sl_ip` VALUES ('55', '183.57.53.177', '8');
INSERT INTO `sl_ip` VALUES ('58', '182.131.11.51', '47');
INSERT INTO `sl_ip` VALUES ('59', '124.161.27.118', '129');
INSERT INTO `sl_ip` VALUES ('64', '221.237.148.171', '3');
INSERT INTO `sl_ip` VALUES ('65', '182.131.11.234', '35');
INSERT INTO `sl_ip` VALUES ('67', '101.227.139.163', '60');
INSERT INTO `sl_ip` VALUES ('68', '140.207.118.16', '10');
INSERT INTO `sl_ip` VALUES ('69', '182.131.10.215', '80');
INSERT INTO `sl_ip` VALUES ('70', '125.70.0.229', '3');
INSERT INTO `sl_ip` VALUES ('71', '101.226.64.174', '9');
INSERT INTO `sl_ip` VALUES ('72', '61.151.226.65', '18');
INSERT INTO `sl_ip` VALUES ('74', '61.151.226.77', '10');
INSERT INTO `sl_ip` VALUES ('76', '101.226.68.215', '7');
INSERT INTO `sl_ip` VALUES ('80', '118.113.139.198', '1');
INSERT INTO `sl_ip` VALUES ('83', '110.184.135.210', '1');
INSERT INTO `sl_ip` VALUES ('84', '117.185.117.59', '15');
INSERT INTO `sl_ip` VALUES ('86', '61.151.226.62', '13');
INSERT INTO `sl_ip` VALUES ('87', '218.88.215.45', '1');
INSERT INTO `sl_ip` VALUES ('88', '61.151.226.61', '16');
INSERT INTO `sl_ip` VALUES ('90', '101.206.167.40', '1');
INSERT INTO `sl_ip` VALUES ('95', '171.209.38.117', '2');
INSERT INTO `sl_ip` VALUES ('98', '221.237.41.242', '1');
INSERT INTO `sl_ip` VALUES ('100', '117.185.117.61', '11');
INSERT INTO `sl_ip` VALUES ('101', '101.227.131.220', '15');
INSERT INTO `sl_ip` VALUES ('102', '118.114.245.37', '1');
INSERT INTO `sl_ip` VALUES ('103', '61.151.218.118', '19');
INSERT INTO `sl_ip` VALUES ('110', '101.206.171.60', '2');
INSERT INTO `sl_ip` VALUES ('111', '61.157.76.176', '2');
INSERT INTO `sl_ip` VALUES ('112', '182.131.10.54', '49');
INSERT INTO `sl_ip` VALUES ('114', '171.94.255.21', '2');
INSERT INTO `sl_ip` VALUES ('115', '101.227.131.219', '10');
INSERT INTO `sl_ip` VALUES ('116', '101.227.131.139', '15');
INSERT INTO `sl_ip` VALUES ('121', '106.19.1.194', '1');
INSERT INTO `sl_ip` VALUES ('124', '61.151.226.76', '16');
INSERT INTO `sl_ip` VALUES ('125', '117.185.117.55', '2');
INSERT INTO `sl_ip` VALUES ('127', '171.216.68.234', '1');
INSERT INTO `sl_ip` VALUES ('131', '120.204.200.83', '12');
INSERT INTO `sl_ip` VALUES ('135', '171.221.172.11', '1');
INSERT INTO `sl_ip` VALUES ('136', '182.140.175.142', '77');
INSERT INTO `sl_ip` VALUES ('137', '118.125.162.127', '1');
INSERT INTO `sl_ip` VALUES ('141', '183.61.51.58', '68');
INSERT INTO `sl_ip` VALUES ('142', '171.213.28.227', '2');
INSERT INTO `sl_ip` VALUES ('143', '182.140.184.85', '45');
INSERT INTO `sl_ip` VALUES ('144', '171.221.139.43', '1');
INSERT INTO `sl_ip` VALUES ('148', '183.61.51.67', '62');
INSERT INTO `sl_ip` VALUES ('149', '183.61.51.68', '60');
INSERT INTO `sl_ip` VALUES ('158', '222.210.138.23', '6');
INSERT INTO `sl_ip` VALUES ('159', '220.181.132.199', '1');
INSERT INTO `sl_ip` VALUES ('160', '182.132.246.177', '1');
INSERT INTO `sl_ip` VALUES ('163', '222.209.51.164', '1');
INSERT INTO `sl_ip` VALUES ('165', '117.144.245.12', '17');
INSERT INTO `sl_ip` VALUES ('166', '182.139.190.71', '1');
INSERT INTO `sl_ip` VALUES ('169', '101.199.121.223', '2');
INSERT INTO `sl_ip` VALUES ('170', '60.255.39.23', '2');
INSERT INTO `sl_ip` VALUES ('171', '118.119.180.176', '1');
INSERT INTO `sl_ip` VALUES ('175', '61.151.226.71', '14');
INSERT INTO `sl_ip` VALUES ('176', '61.151.226.85', '15');
INSERT INTO `sl_ip` VALUES ('178', '61.129.6.110', '2');
INSERT INTO `sl_ip` VALUES ('179', '101.226.233.141', '5');
INSERT INTO `sl_ip` VALUES ('180', '117.185.117.57', '7');
INSERT INTO `sl_ip` VALUES ('181', '101.226.102.237', '14');
INSERT INTO `sl_ip` VALUES ('185', '119.4.253.125', '1');
INSERT INTO `sl_ip` VALUES ('186', '171.88.179.56', '1');
INSERT INTO `sl_ip` VALUES ('188', '182.140.177.145', '38');
INSERT INTO `sl_ip` VALUES ('190', '119.4.253.43', '1');
INSERT INTO `sl_ip` VALUES ('191', '111.161.59.8', '1');
INSERT INTO `sl_ip` VALUES ('192', '123.151.77.49', '10');
INSERT INTO `sl_ip` VALUES ('194', '118.113.205.185', '1');
INSERT INTO `sl_ip` VALUES ('195', '171.210.180.128', '2');
INSERT INTO `sl_ip` VALUES ('196', '101.227.131.207', '15');
INSERT INTO `sl_ip` VALUES ('198', '220.166.204.24', '1');
INSERT INTO `sl_ip` VALUES ('199', '171.215.102.224', '7');
INSERT INTO `sl_ip` VALUES ('201', '171.221.55.30', '3');
INSERT INTO `sl_ip` VALUES ('202', '117.135.173.80', '16');
INSERT INTO `sl_ip` VALUES ('203', '182.139.189.167', '1');
INSERT INTO `sl_ip` VALUES ('205', '222.209.119.218', '1');
INSERT INTO `sl_ip` VALUES ('208', '182.138.121.61', '1');
INSERT INTO `sl_ip` VALUES ('210', '118.116.93.90', '1');
INSERT INTO `sl_ip` VALUES ('211', '182.141.139.137', '1');
INSERT INTO `sl_ip` VALUES ('213', '120.204.200.81', '6');
INSERT INTO `sl_ip` VALUES ('215', '60.255.40.234', '3');
INSERT INTO `sl_ip` VALUES ('218', '171.210.241.231', '1');
INSERT INTO `sl_ip` VALUES ('220', '182.150.142.173', '6');
INSERT INTO `sl_ip` VALUES ('223', '182.150.135.71', '2');
INSERT INTO `sl_ip` VALUES ('229', '171.221.62.228', '1');
INSERT INTO `sl_ip` VALUES ('232', '125.39.132.92', '5');
INSERT INTO `sl_ip` VALUES ('233', '125.39.45.236', '8');
INSERT INTO `sl_ip` VALUES ('234', '123.151.77.121', '11');
INSERT INTO `sl_ip` VALUES ('235', '123.151.77.48', '13');
INSERT INTO `sl_ip` VALUES ('236', '175.152.106.116', '1');
INSERT INTO `sl_ip` VALUES ('237', '183.67.48.25', '1');
INSERT INTO `sl_ip` VALUES ('238', '60.255.60.160', '1');
INSERT INTO `sl_ip` VALUES ('240', '182.150.139.24', '2');
INSERT INTO `sl_ip` VALUES ('245', '14.17.3.64', '8');
INSERT INTO `sl_ip` VALUES ('247', '171.217.106.226', '6');
INSERT INTO `sl_ip` VALUES ('248', '139.207.1.37', '1');
INSERT INTO `sl_ip` VALUES ('251', '182.140.175.143', '82');
INSERT INTO `sl_ip` VALUES ('253', '61.151.226.63', '13');
INSERT INTO `sl_ip` VALUES ('257', '171.210.206.155', '2');
INSERT INTO `sl_ip` VALUES ('260', '124.161.27.117', '67');
INSERT INTO `sl_ip` VALUES ('264', '222.212.16.90', '1');
INSERT INTO `sl_ip` VALUES ('270', '118.122.117.205', '2');
INSERT INTO `sl_ip` VALUES ('274', '171.217.97.179', '1');
INSERT INTO `sl_ip` VALUES ('278', '60.255.39.24', '2');
INSERT INTO `sl_ip` VALUES ('279', '182.131.10.107', '42');
INSERT INTO `sl_ip` VALUES ('280', '171.209.90.160', '1');
INSERT INTO `sl_ip` VALUES ('281', '112.192.169.46', '2');
INSERT INTO `sl_ip` VALUES ('290', '125.69.44.158', '8');
INSERT INTO `sl_ip` VALUES ('291', '124.251.57.87', '1');
INSERT INTO `sl_ip` VALUES ('293', '182.131.10.43', '65');
INSERT INTO `sl_ip` VALUES ('294', '171.210.213.226', '1');
INSERT INTO `sl_ip` VALUES ('296', '222.212.23.28', '1');
INSERT INTO `sl_ip` VALUES ('297', '118.112.160.100', '2');
INSERT INTO `sl_ip` VALUES ('300', '222.209.155.199', '1');
INSERT INTO `sl_ip` VALUES ('305', '222.211.193.58', '10');
INSERT INTO `sl_ip` VALUES ('308', '118.116.114.63', '1');
INSERT INTO `sl_ip` VALUES ('312', '101.206.166.36', '1');
INSERT INTO `sl_ip` VALUES ('313', '125.39.45.141', '4');
INSERT INTO `sl_ip` VALUES ('318', '139.207.88.126', '1');
INSERT INTO `sl_ip` VALUES ('325', '118.116.109.204', '4');
INSERT INTO `sl_ip` VALUES ('327', '61.151.178.170', '18');
INSERT INTO `sl_ip` VALUES ('329', '171.210.41.115', '2');
INSERT INTO `sl_ip` VALUES ('331', '171.221.151.26', '1');
INSERT INTO `sl_ip` VALUES ('334', '110.184.39.91', '3');
INSERT INTO `sl_ip` VALUES ('337', '171.213.58.163', '2');
INSERT INTO `sl_ip` VALUES ('343', '222.212.180.104', '1');
INSERT INTO `sl_ip` VALUES ('345', '118.113.207.80', '2');
INSERT INTO `sl_ip` VALUES ('347', '221.7.8.250', '2');
INSERT INTO `sl_ip` VALUES ('350', '125.70.29.199', '2');
INSERT INTO `sl_ip` VALUES ('356', '118.123.249.9', '6');
INSERT INTO `sl_ip` VALUES ('359', '61.129.8.203', '6');
INSERT INTO `sl_ip` VALUES ('360', '101.206.171.152', '1');
INSERT INTO `sl_ip` VALUES ('372', '222.209.51.210', '1');
INSERT INTO `sl_ip` VALUES ('373', '117.86.14.188', '1');
INSERT INTO `sl_ip` VALUES ('374', '171.208.160.4', '1');
INSERT INTO `sl_ip` VALUES ('375', '101.206.171.92', '1');
INSERT INTO `sl_ip` VALUES ('376', '139.207.81.154', '1');
INSERT INTO `sl_ip` VALUES ('377', '123.125.143.159', '1');
INSERT INTO `sl_ip` VALUES ('380', '182.140.177.243', '58');
INSERT INTO `sl_ip` VALUES ('381', '111.161.54.119', '2');
INSERT INTO `sl_ip` VALUES ('382', '123.151.77.123', '12');
INSERT INTO `sl_ip` VALUES ('383', '1.82.229.204', '3');
INSERT INTO `sl_ip` VALUES ('384', '1.82.229.195', '3');
INSERT INTO `sl_ip` VALUES ('385', '61.129.6.111', '3');
INSERT INTO `sl_ip` VALUES ('387', '112.224.69.190', '1');
INSERT INTO `sl_ip` VALUES ('389', '171.221.0.239', '2');
INSERT INTO `sl_ip` VALUES ('392', '222.211.206.231', '1');
INSERT INTO `sl_ip` VALUES ('393', '182.148.63.101', '3');
INSERT INTO `sl_ip` VALUES ('395', '124.116.240.114', '1');
INSERT INTO `sl_ip` VALUES ('397', '163.177.90.152', '9');
INSERT INTO `sl_ip` VALUES ('398', '182.150.48.240', '1');
INSERT INTO `sl_ip` VALUES ('399', '171.221.137.27', '2');
INSERT INTO `sl_ip` VALUES ('400', '139.207.117.180', '1');
INSERT INTO `sl_ip` VALUES ('402', '118.114.153.56', '1');
INSERT INTO `sl_ip` VALUES ('403', '125.69.5.228', '1');
INSERT INTO `sl_ip` VALUES ('404', '101.206.168.147', '3');
INSERT INTO `sl_ip` VALUES ('407', '140.207.128.158', '1');
INSERT INTO `sl_ip` VALUES ('408', '101.206.168.184', '1');
INSERT INTO `sl_ip` VALUES ('409', '110.184.139.238', '2');
INSERT INTO `sl_ip` VALUES ('410', '171.217.99.168', '1');
INSERT INTO `sl_ip` VALUES ('416', '222.211.233.48', '1');
INSERT INTO `sl_ip` VALUES ('417', '117.135.173.79', '9');
INSERT INTO `sl_ip` VALUES ('418', '175.152.0.206', '1');
INSERT INTO `sl_ip` VALUES ('421', '182.150.163.149', '6');
INSERT INTO `sl_ip` VALUES ('426', '182.139.202.196', '5');
INSERT INTO `sl_ip` VALUES ('436', '182.131.11.251', '31');
INSERT INTO `sl_ip` VALUES ('437', '222.211.223.58', '1');
INSERT INTO `sl_ip` VALUES ('438', '182.140.184.154', '53');
INSERT INTO `sl_ip` VALUES ('439', '125.68.165.136', '1');
INSERT INTO `sl_ip` VALUES ('440', '112.90.82.236', '8');
INSERT INTO `sl_ip` VALUES ('441', '182.140.184.88', '42');
INSERT INTO `sl_ip` VALUES ('442', '110.188.58.234', '1');
INSERT INTO `sl_ip` VALUES ('445', '182.140.177.165', '52');
INSERT INTO `sl_ip` VALUES ('446', '171.214.137.135', '1');
INSERT INTO `sl_ip` VALUES ('449', '113.85.35.208', '1');
INSERT INTO `sl_ip` VALUES ('450', '110.184.21.99', '1');
INSERT INTO `sl_ip` VALUES ('452', '60.255.40.198', '5');
INSERT INTO `sl_ip` VALUES ('453', '182.131.11.250', '43');
INSERT INTO `sl_ip` VALUES ('461', '110.184.183.222', '1');
INSERT INTO `sl_ip` VALUES ('462', '182.148.15.210', '1');
INSERT INTO `sl_ip` VALUES ('464', '61.151.178.177', '8');
INSERT INTO `sl_ip` VALUES ('468', '182.131.10.29', '41');
INSERT INTO `sl_ip` VALUES ('469', '101.226.233.146', '3');
INSERT INTO `sl_ip` VALUES ('472', '222.209.19.100', '1');
INSERT INTO `sl_ip` VALUES ('473', '118.114.182.150', '1');
INSERT INTO `sl_ip` VALUES ('474', '125.69.15.91', '1');
INSERT INTO `sl_ip` VALUES ('475', '118.124.244.55', '2');
INSERT INTO `sl_ip` VALUES ('476', '125.71.51.60', '4');
INSERT INTO `sl_ip` VALUES ('482', '222.209.56.83', '1');
INSERT INTO `sl_ip` VALUES ('483', '182.140.177.166', '32');
INSERT INTO `sl_ip` VALUES ('484', '171.217.51.211', '1');
INSERT INTO `sl_ip` VALUES ('486', '125.69.43.128', '1');
INSERT INTO `sl_ip` VALUES ('487', '125.69.120.6', '1');
INSERT INTO `sl_ip` VALUES ('488', '110.184.152.170', '4');
INSERT INTO `sl_ip` VALUES ('489', '171.210.241.161', '1');
INSERT INTO `sl_ip` VALUES ('491', '222.209.148.28', '3');
INSERT INTO `sl_ip` VALUES ('493', '221.237.17.152', '1');
INSERT INTO `sl_ip` VALUES ('495', '106.120.161.68', '5');
INSERT INTO `sl_ip` VALUES ('498', '182.138.207.88', '2');
INSERT INTO `sl_ip` VALUES ('499', '210.209.70.169', '1');
INSERT INTO `sl_ip` VALUES ('502', '218.88.127.254', '1');
INSERT INTO `sl_ip` VALUES ('503', '118.113.0.46', '4');
INSERT INTO `sl_ip` VALUES ('512', '1.82.229.203', '1');
INSERT INTO `sl_ip` VALUES ('519', '139.201.44.134', '2');
INSERT INTO `sl_ip` VALUES ('522', '60.255.39.31', '4');
INSERT INTO `sl_ip` VALUES ('523', '101.206.166.23', '2');
INSERT INTO `sl_ip` VALUES ('525', '101.206.167.156', '1');
INSERT INTO `sl_ip` VALUES ('526', '182.138.218.158', '1');
INSERT INTO `sl_ip` VALUES ('528', '220.166.242.74', '2');
INSERT INTO `sl_ip` VALUES ('530', '139.207.107.36', '1');
INSERT INTO `sl_ip` VALUES ('532', '124.116.240.142', '2');
INSERT INTO `sl_ip` VALUES ('537', '61.151.178.174', '2');
INSERT INTO `sl_ip` VALUES ('538', '183.57.53.196', '1');
INSERT INTO `sl_ip` VALUES ('542', '58.247.212.61', '4');
INSERT INTO `sl_ip` VALUES ('543', '58.247.212.98', '27');
INSERT INTO `sl_ip` VALUES ('544', '120.92.11.159', '2');
INSERT INTO `sl_ip` VALUES ('545', '125.39.132.94', '10');
INSERT INTO `sl_ip` VALUES ('548', '117.185.117.51', '6');
INSERT INTO `sl_ip` VALUES ('550', '125.69.124.174', '1');
INSERT INTO `sl_ip` VALUES ('551', '182.131.10.30', '32');
INSERT INTO `sl_ip` VALUES ('556', '117.135.170.150', '18');
INSERT INTO `sl_ip` VALUES ('562', '183.3.239.165', '1');
INSERT INTO `sl_ip` VALUES ('563', '171.210.171.54', '3');
INSERT INTO `sl_ip` VALUES ('573', '139.207.78.156', '1');
INSERT INTO `sl_ip` VALUES ('576', '220.166.143.188', '4');
INSERT INTO `sl_ip` VALUES ('582', '124.161.223.168', '3');
INSERT INTO `sl_ip` VALUES ('583', '60.255.40.251', '1');
INSERT INTO `sl_ip` VALUES ('584', '220.181.132.194', '1');
INSERT INTO `sl_ip` VALUES ('587', '182.150.162.209', '1');
INSERT INTO `sl_ip` VALUES ('590', '171.221.137.42', '1');
INSERT INTO `sl_ip` VALUES ('592', '125.71.100.123', '1');
INSERT INTO `sl_ip` VALUES ('593', '171.209.171.17', '1');
INSERT INTO `sl_ip` VALUES ('594', '182.135.6.248', '2');
INSERT INTO `sl_ip` VALUES ('595', '119.4.253.72', '1');
INSERT INTO `sl_ip` VALUES ('608', '171.214.154.80', '2');
INSERT INTO `sl_ip` VALUES ('610', '123.151.76.245', '26');
INSERT INTO `sl_ip` VALUES ('611', '125.39.240.206', '18');
INSERT INTO `sl_ip` VALUES ('612', '182.131.11.53', '26');
INSERT INTO `sl_ip` VALUES ('613', '222.209.9.97', '2');
INSERT INTO `sl_ip` VALUES ('615', '101.206.166.57', '2');
INSERT INTO `sl_ip` VALUES ('618', '110.190.156.85', '1');
INSERT INTO `sl_ip` VALUES ('623', '118.114.185.136', '1');
INSERT INTO `sl_ip` VALUES ('624', '113.108.12.154', '3');
INSERT INTO `sl_ip` VALUES ('625', '182.148.41.6', '1');
INSERT INTO `sl_ip` VALUES ('629', '61.151.178.165', '16');
INSERT INTO `sl_ip` VALUES ('634', '118.112.115.150', '2');
INSERT INTO `sl_ip` VALUES ('638', '60.255.40.210', '2');
INSERT INTO `sl_ip` VALUES ('640', '118.112.74.202', '2');
INSERT INTO `sl_ip` VALUES ('649', '61.129.7.254', '2');
INSERT INTO `sl_ip` VALUES ('650', '182.139.72.250', '1');
INSERT INTO `sl_ip` VALUES ('652', '112.90.82.196', '9');
INSERT INTO `sl_ip` VALUES ('655', '125.39.132.58', '68');
INSERT INTO `sl_ip` VALUES ('663', '121.48.179.130', '1');
INSERT INTO `sl_ip` VALUES ('664', '101.206.166.158', '1');
INSERT INTO `sl_ip` VALUES ('669', '119.4.47.52', '1');
INSERT INTO `sl_ip` VALUES ('673', '183.57.53.222', '2');
INSERT INTO `sl_ip` VALUES ('677', '118.113.208.33', '2');
INSERT INTO `sl_ip` VALUES ('679', '123.151.148.56', '6');
INSERT INTO `sl_ip` VALUES ('682', '14.17.3.65', '5');
INSERT INTO `sl_ip` VALUES ('684', '112.90.82.218', '9');
INSERT INTO `sl_ip` VALUES ('688', '110.188.32.62', '1');
INSERT INTO `sl_ip` VALUES ('691', '182.131.12.12', '32');
INSERT INTO `sl_ip` VALUES ('693', '182.131.11.233', '59');
INSERT INTO `sl_ip` VALUES ('700', '60.255.40.202', '5');
INSERT INTO `sl_ip` VALUES ('702', '220.197.176.21', '1');
INSERT INTO `sl_ip` VALUES ('704', '171.209.159.92', '1');
INSERT INTO `sl_ip` VALUES ('705', '118.113.2.75', '2');
INSERT INTO `sl_ip` VALUES ('706', '119.147.207.152', '11');
INSERT INTO `sl_ip` VALUES ('708', '171.223.178.204', '1');
INSERT INTO `sl_ip` VALUES ('712', '171.210.244.102', '1');
INSERT INTO `sl_ip` VALUES ('718', '222.212.18.213', '1');
INSERT INTO `sl_ip` VALUES ('719', '222.212.23.190', '2');
INSERT INTO `sl_ip` VALUES ('721', '101.206.168.211', '1');
INSERT INTO `sl_ip` VALUES ('726', '171.221.142.94', '2');
INSERT INTO `sl_ip` VALUES ('729', '119.147.207.144', '12');
INSERT INTO `sl_ip` VALUES ('731', '218.88.44.50', '1');
INSERT INTO `sl_ip` VALUES ('732', '222.209.10.213', '3');
INSERT INTO `sl_ip` VALUES ('733', '180.166.249.85', '4');
INSERT INTO `sl_ip` VALUES ('734', '103.246.38.196', '2');
INSERT INTO `sl_ip` VALUES ('735', '110.184.53.100', '1');
INSERT INTO `sl_ip` VALUES ('736', '171.217.143.110', '1');
INSERT INTO `sl_ip` VALUES ('748', '171.210.169.160', '2');
INSERT INTO `sl_ip` VALUES ('749', '171.88.58.94', '7');
INSERT INTO `sl_ip` VALUES ('751', '125.69.22.219', '20');
INSERT INTO `sl_ip` VALUES ('758', '101.206.167.164', '1');
INSERT INTO `sl_ip` VALUES ('759', '101.206.170.231', '5');
INSERT INTO `sl_ip` VALUES ('765', '60.255.39.30', '18');
INSERT INTO `sl_ip` VALUES ('766', '183.3.239.166', '2');
INSERT INTO `sl_ip` VALUES ('773', '182.148.40.208', '1');
INSERT INTO `sl_ip` VALUES ('776', '118.114.247.251', '2');
INSERT INTO `sl_ip` VALUES ('779', '123.151.77.90', '6');
INSERT INTO `sl_ip` VALUES ('780', '125.39.46.47', '5');
INSERT INTO `sl_ip` VALUES ('782', '171.223.174.56', '1');
INSERT INTO `sl_ip` VALUES ('792', '183.3.239.156', '2');
INSERT INTO `sl_ip` VALUES ('801', '218.88.88.144', '1');
INSERT INTO `sl_ip` VALUES ('803', '171.223.166.172', '3');
INSERT INTO `sl_ip` VALUES ('808', '117.135.173.78', '12');
INSERT INTO `sl_ip` VALUES ('813', '60.255.39.26', '2');
INSERT INTO `sl_ip` VALUES ('814', '171.209.155.182', '1');
INSERT INTO `sl_ip` VALUES ('818', '60.255.40.226', '2');
INSERT INTO `sl_ip` VALUES ('820', '117.185.117.52', '2');
INSERT INTO `sl_ip` VALUES ('825', '125.39.132.52', '26');
INSERT INTO `sl_ip` VALUES ('827', '171.212.226.108', '1');
INSERT INTO `sl_ip` VALUES ('828', '125.69.69.82', '5');
INSERT INTO `sl_ip` VALUES ('840', '113.54.206.60', '2');
INSERT INTO `sl_ip` VALUES ('856', '171.210.23.121', '4');
INSERT INTO `sl_ip` VALUES ('864', '222.209.69.66', '2');
INSERT INTO `sl_ip` VALUES ('868', '171.214.210.201', '2');
INSERT INTO `sl_ip` VALUES ('877', '182.129.55.165', '1');
INSERT INTO `sl_ip` VALUES ('882', '61.151.226.53', '10');
INSERT INTO `sl_ip` VALUES ('886', '106.11.223.11', '1');
INSERT INTO `sl_ip` VALUES ('887', '106.11.222.148', '1');
INSERT INTO `sl_ip` VALUES ('893', '182.149.193.94', '1');
INSERT INTO `sl_ip` VALUES ('895', '123.151.148.54', '8');
INSERT INTO `sl_ip` VALUES ('897', '222.209.83.95', '2');
INSERT INTO `sl_ip` VALUES ('901', '125.69.15.177', '1');
INSERT INTO `sl_ip` VALUES ('903', '220.166.208.208', '2');
INSERT INTO `sl_ip` VALUES ('906', '118.112.183.197', '1');
INSERT INTO `sl_ip` VALUES ('907', '171.210.221.138', '1');
INSERT INTO `sl_ip` VALUES ('909', '182.131.12.36', '49');
INSERT INTO `sl_ip` VALUES ('910', '118.113.142.70', '1');
INSERT INTO `sl_ip` VALUES ('912', '171.221.135.160', '1');
INSERT INTO `sl_ip` VALUES ('913', '110.184.183.38', '3');
INSERT INTO `sl_ip` VALUES ('914', '118.114.221.41', '1');
INSERT INTO `sl_ip` VALUES ('915', '118.114.108.18', '1');
INSERT INTO `sl_ip` VALUES ('922', '183.3.255.28', '3');
INSERT INTO `sl_ip` VALUES ('923', '157.255.172.16', '6');
INSERT INTO `sl_ip` VALUES ('924', '112.90.78.124', '3');
INSERT INTO `sl_ip` VALUES ('926', '58.250.143.191', '2');
INSERT INTO `sl_ip` VALUES ('927', '112.90.78.121', '4');
INSERT INTO `sl_ip` VALUES ('928', '121.51.14.25', '3');
INSERT INTO `sl_ip` VALUES ('929', '163.177.66.21', '3');
INSERT INTO `sl_ip` VALUES ('930', '121.51.14.22', '2');
INSERT INTO `sl_ip` VALUES ('931', '119.4.253.197', '1');
INSERT INTO `sl_ip` VALUES ('938', '222.210.171.115', '1');
INSERT INTO `sl_ip` VALUES ('941', '183.57.53.197', '5');
INSERT INTO `sl_ip` VALUES ('944', '118.112.90.166', '1');
INSERT INTO `sl_ip` VALUES ('950', '123.151.148.58', '4');
INSERT INTO `sl_ip` VALUES ('953', '171.210.153.79', '1');
INSERT INTO `sl_ip` VALUES ('955', '101.226.233.156', '2');
INSERT INTO `sl_ip` VALUES ('962', '171.217.18.196', '1');
INSERT INTO `sl_ip` VALUES ('963', '182.138.169.171', '3');
INSERT INTO `sl_ip` VALUES ('966', '120.204.200.82', '6');
INSERT INTO `sl_ip` VALUES ('971', '218.88.120.221', '2');
INSERT INTO `sl_ip` VALUES ('972', '218.88.7.87', '1');
INSERT INTO `sl_ip` VALUES ('977', '125.69.24.170', '3');
INSERT INTO `sl_ip` VALUES ('978', '221.236.154.22', '10');
INSERT INTO `sl_ip` VALUES ('980', '139.207.108.3', '3');
INSERT INTO `sl_ip` VALUES ('986', '171.210.22.86', '1');
INSERT INTO `sl_ip` VALUES ('989', '175.152.148.4', '5');
INSERT INTO `sl_ip` VALUES ('990', '121.51.14.23', '3');
INSERT INTO `sl_ip` VALUES ('991', '183.36.112.205', '4');
INSERT INTO `sl_ip` VALUES ('992', '220.166.207.254', '1');
INSERT INTO `sl_ip` VALUES ('993', '182.131.10.11', '44');
INSERT INTO `sl_ip` VALUES ('994', '183.3.255.32', '2');
INSERT INTO `sl_ip` VALUES ('1000', '119.4.253.144', '1');
INSERT INTO `sl_ip` VALUES ('1001', '171.214.227.141', '2');
INSERT INTO `sl_ip` VALUES ('1018', '182.138.106.2', '8');
INSERT INTO `sl_ip` VALUES ('1024', '123.157.152.122', '2');
INSERT INTO `sl_ip` VALUES ('1026', '117.185.117.60', '18');
INSERT INTO `sl_ip` VALUES ('1031', '123.151.148.55', '11');
INSERT INTO `sl_ip` VALUES ('1033', '119.4.117.24', '5');
INSERT INTO `sl_ip` VALUES ('1034', '222.209.235.20', '1');
INSERT INTO `sl_ip` VALUES ('1043', '171.214.231.175', '1');
INSERT INTO `sl_ip` VALUES ('1047', '125.70.109.110', '1');
INSERT INTO `sl_ip` VALUES ('1052', '171.223.100.49', '1');
INSERT INTO `sl_ip` VALUES ('1053', '61.151.226.67', '14');
INSERT INTO `sl_ip` VALUES ('1067', '171.209.103.105', '2');
INSERT INTO `sl_ip` VALUES ('1072', '182.148.46.246', '3');
INSERT INTO `sl_ip` VALUES ('1073', '222.211.183.203', '2');
INSERT INTO `sl_ip` VALUES ('1077', '171.212.227.111', '2');
INSERT INTO `sl_ip` VALUES ('1082', '182.140.177.167', '38');
INSERT INTO `sl_ip` VALUES ('1083', '182.139.28.110', '6');
INSERT INTO `sl_ip` VALUES ('1089', '110.184.211.225', '1');
INSERT INTO `sl_ip` VALUES ('1090', '171.210.217.157', '1');
INSERT INTO `sl_ip` VALUES ('1099', '222.211.213.97', '1');
INSERT INTO `sl_ip` VALUES ('1102', '125.68.24.157', '1');
INSERT INTO `sl_ip` VALUES ('1103', '118.122.80.104', '2');
INSERT INTO `sl_ip` VALUES ('1108', '222.209.35.179', '1');
INSERT INTO `sl_ip` VALUES ('1109', '171.88.44.151', '4');
INSERT INTO `sl_ip` VALUES ('1113', '171.210.168.43', '1');
INSERT INTO `sl_ip` VALUES ('1115', '222.209.210.70', '3');
INSERT INTO `sl_ip` VALUES ('1121', '171.209.166.27', '1');
INSERT INTO `sl_ip` VALUES ('1123', '101.206.170.104', '1');
INSERT INTO `sl_ip` VALUES ('1124', '182.144.111.209', '1');
INSERT INTO `sl_ip` VALUES ('1127', '222.212.29.118', '5');
INSERT INTO `sl_ip` VALUES ('1137', '125.70.13.44', '1');
INSERT INTO `sl_ip` VALUES ('1138', '117.185.117.53', '2');
INSERT INTO `sl_ip` VALUES ('1141', '110.87.116.218', '2');
INSERT INTO `sl_ip` VALUES ('1143', '182.150.137.224', '1');
INSERT INTO `sl_ip` VALUES ('1150', '222.212.205.55', '1');
INSERT INTO `sl_ip` VALUES ('1154', '139.207.67.76', '1');
INSERT INTO `sl_ip` VALUES ('1155', '61.151.178.164', '2');
INSERT INTO `sl_ip` VALUES ('1160', '222.212.31.52', '2');
INSERT INTO `sl_ip` VALUES ('1164', '171.221.203.225', '1');
INSERT INTO `sl_ip` VALUES ('1171', '171.210.173.149', '2');
INSERT INTO `sl_ip` VALUES ('1183', '112.193.9.50', '3');
INSERT INTO `sl_ip` VALUES ('1186', '221.237.23.25', '2');
INSERT INTO `sl_ip` VALUES ('1188', '61.151.225.155', '13');
INSERT INTO `sl_ip` VALUES ('1192', '125.70.105.10', '2');
INSERT INTO `sl_ip` VALUES ('1193', '118.113.2.21', '9');
INSERT INTO `sl_ip` VALUES ('1195', '139.207.68.50', '1');
INSERT INTO `sl_ip` VALUES ('1196', '101.205.154.25', '1');
INSERT INTO `sl_ip` VALUES ('1202', '125.71.55.71', '3');
INSERT INTO `sl_ip` VALUES ('1204', '171.212.220.169', '1');
INSERT INTO `sl_ip` VALUES ('1206', '139.207.94.201', '1');
INSERT INTO `sl_ip` VALUES ('1208', '125.70.178.154', '1');
INSERT INTO `sl_ip` VALUES ('1212', '101.206.166.138', '5');
INSERT INTO `sl_ip` VALUES ('1220', '171.210.242.80', '2');
INSERT INTO `sl_ip` VALUES ('1224', '112.194.138.81', '15');
INSERT INTO `sl_ip` VALUES ('1225', '118.112.205.241', '13');
INSERT INTO `sl_ip` VALUES ('1233', '125.39.240.205', '1');
INSERT INTO `sl_ip` VALUES ('1238', '120.204.17.71', '1');
INSERT INTO `sl_ip` VALUES ('1245', '220.166.229.30', '1');
INSERT INTO `sl_ip` VALUES ('1250', '182.148.66.98', '1');
INSERT INTO `sl_ip` VALUES ('1252', '171.222.108.89', '1');
INSERT INTO `sl_ip` VALUES ('1258', '110.184.211.17', '4');
INSERT INTO `sl_ip` VALUES ('1265', '222.212.85.132', '1');
INSERT INTO `sl_ip` VALUES ('1267', '222.212.200.235', '3');
INSERT INTO `sl_ip` VALUES ('1279', '125.39.46.44', '6');
INSERT INTO `sl_ip` VALUES ('1280', '123.151.77.70', '13');
INSERT INTO `sl_ip` VALUES ('1281', '123.151.77.132', '9');
INSERT INTO `sl_ip` VALUES ('1285', '139.207.37.70', '1');
INSERT INTO `sl_ip` VALUES ('1296', '222.210.88.24', '1');
INSERT INTO `sl_ip` VALUES ('1299', '222.212.26.39', '2');
INSERT INTO `sl_ip` VALUES ('1304', '101.206.169.186', '5');
INSERT INTO `sl_ip` VALUES ('1314', '117.139.208.8', '11');
INSERT INTO `sl_ip` VALUES ('1315', '171.223.166.93', '1');
INSERT INTO `sl_ip` VALUES ('1319', '111.206.36.143', '1');
INSERT INTO `sl_ip` VALUES ('1323', '182.139.91.123', '7');
INSERT INTO `sl_ip` VALUES ('1326', '171.214.144.57', '6');
INSERT INTO `sl_ip` VALUES ('1328', '171.223.166.125', '2');
INSERT INTO `sl_ip` VALUES ('1331', '110.184.82.123', '3');
INSERT INTO `sl_ip` VALUES ('1336', '182.138.190.184', '1');
INSERT INTO `sl_ip` VALUES ('1339', '125.39.132.70', '5');
INSERT INTO `sl_ip` VALUES ('1340', '123.151.76.158', '5');
INSERT INTO `sl_ip` VALUES ('1349', '171.91.36.195', '1');
INSERT INTO `sl_ip` VALUES ('1357', '118.113.44.103', '1');
INSERT INTO `sl_ip` VALUES ('1361', '125.70.56.229', '1');
INSERT INTO `sl_ip` VALUES ('1362', '60.255.39.12', '1');
INSERT INTO `sl_ip` VALUES ('1376', '171.221.150.190', '1');
INSERT INTO `sl_ip` VALUES ('1377', '110.188.72.252', '6');
INSERT INTO `sl_ip` VALUES ('1378', '171.216.76.115', '35');
INSERT INTO `sl_ip` VALUES ('1382', '112.193.253.239', '1');
INSERT INTO `sl_ip` VALUES ('1398', '222.18.39.22', '5');
INSERT INTO `sl_ip` VALUES ('1402', '101.206.166.55', '2');
INSERT INTO `sl_ip` VALUES ('1404', '182.131.10.71', '40');
INSERT INTO `sl_ip` VALUES ('1405', '182.129.14.92', '2');
INSERT INTO `sl_ip` VALUES ('1409', '101.206.169.243', '6');
INSERT INTO `sl_ip` VALUES ('1410', '60.255.40.186', '2');
INSERT INTO `sl_ip` VALUES ('1411', '113.108.13.36', '1');
INSERT INTO `sl_ip` VALUES ('1412', '171.217.150.127', '1');
INSERT INTO `sl_ip` VALUES ('1414', '60.255.40.167', '8');
INSERT INTO `sl_ip` VALUES ('1416', '118.114.20.143', '3');
INSERT INTO `sl_ip` VALUES ('1421', '171.210.65.145', '1');
INSERT INTO `sl_ip` VALUES ('1425', '222.211.223.141', '1');
INSERT INTO `sl_ip` VALUES ('1427', '101.206.167.244', '4');
INSERT INTO `sl_ip` VALUES ('1430', '117.185.117.54', '3');
INSERT INTO `sl_ip` VALUES ('1432', '60.255.39.28', '17');
INSERT INTO `sl_ip` VALUES ('1436', '139.207.85.132', '1');
INSERT INTO `sl_ip` VALUES ('1441', '110.184.49.55', '2');
INSERT INTO `sl_ip` VALUES ('1448', '14.116.137.166', '12');
INSERT INTO `sl_ip` VALUES ('1452', '14.17.21.58', '14');
INSERT INTO `sl_ip` VALUES ('1459', '110.188.56.135', '1');
INSERT INTO `sl_ip` VALUES ('1470', '182.150.141.69', '1');
INSERT INTO `sl_ip` VALUES ('1477', '219.133.46.194', '1');
INSERT INTO `sl_ip` VALUES ('1501', '125.71.195.47', '1');
INSERT INTO `sl_ip` VALUES ('1508', '171.210.174.80', '2');
INSERT INTO `sl_ip` VALUES ('1511', '123.151.77.81', '8');
INSERT INTO `sl_ip` VALUES ('1523', '110.184.220.102', '1');
INSERT INTO `sl_ip` VALUES ('1528', '110.184.43.119', '2');
INSERT INTO `sl_ip` VALUES ('1542', '59.63.206.142', '14');
INSERT INTO `sl_ip` VALUES ('1547', '222.215.62.243', '1');
INSERT INTO `sl_ip` VALUES ('1548', '157.255.172.17', '11');
INSERT INTO `sl_ip` VALUES ('1549', '157.255.172.125', '8');
INSERT INTO `sl_ip` VALUES ('1550', '60.255.40.187', '1');
INSERT INTO `sl_ip` VALUES ('1551', '218.89.57.62', '1');
INSERT INTO `sl_ip` VALUES ('1565', '182.148.16.110', '3');
INSERT INTO `sl_ip` VALUES ('1570', '171.212.244.39', '1');
INSERT INTO `sl_ip` VALUES ('1575', '171.213.28.230', '7');
INSERT INTO `sl_ip` VALUES ('1583', '171.214.135.54', '1');
INSERT INTO `sl_ip` VALUES ('1595', '118.112.112.253', '2');
INSERT INTO `sl_ip` VALUES ('1596', '171.217.13.62', '1');
INSERT INTO `sl_ip` VALUES ('1625', '183.3.239.167', '2');
INSERT INTO `sl_ip` VALUES ('1628', '171.209.99.237', '1');
INSERT INTO `sl_ip` VALUES ('1636', '171.212.126.69', '3');
INSERT INTO `sl_ip` VALUES ('1640', '118.112.163.56', '1');
INSERT INTO `sl_ip` VALUES ('1642', '60.255.39.7', '6');
INSERT INTO `sl_ip` VALUES ('1643', '223.167.152.20', '1');
INSERT INTO `sl_ip` VALUES ('1644', '101.226.226.221', '1');
INSERT INTO `sl_ip` VALUES ('1646', '61.151.178.169', '8');
INSERT INTO `sl_ip` VALUES ('1647', '61.129.8.250', '2');
INSERT INTO `sl_ip` VALUES ('1648', '101.226.225.85', '14');
INSERT INTO `sl_ip` VALUES ('1649', '101.226.225.59', '3');
INSERT INTO `sl_ip` VALUES ('1650', '61.151.178.180', '5');
INSERT INTO `sl_ip` VALUES ('1658', '221.237.31.109', '1');
INSERT INTO `sl_ip` VALUES ('1660', '182.149.200.86', '1');
INSERT INTO `sl_ip` VALUES ('1662', '118.113.135.138', '1');
INSERT INTO `sl_ip` VALUES ('1665', '222.212.26.85', '5');
INSERT INTO `sl_ip` VALUES ('1671', '60.255.40.189', '7');
INSERT INTO `sl_ip` VALUES ('1674', '171.217.14.101', '2');
INSERT INTO `sl_ip` VALUES ('1681', '118.113.200.157', '1');
INSERT INTO `sl_ip` VALUES ('1684', '118.112.205.155', '6');
INSERT INTO `sl_ip` VALUES ('1686', '171.210.168.75', '1');
INSERT INTO `sl_ip` VALUES ('1698', '125.70.175.60', '1');
INSERT INTO `sl_ip` VALUES ('1700', '118.114.15.4', '1');
INSERT INTO `sl_ip` VALUES ('1702', '124.116.241.68', '2');
INSERT INTO `sl_ip` VALUES ('1711', '182.139.189.211', '1');
INSERT INTO `sl_ip` VALUES ('1716', '221.237.43.104', '1');
INSERT INTO `sl_ip` VALUES ('1722', '60.255.40.218', '2');
INSERT INTO `sl_ip` VALUES ('1737', '101.206.171.244', '2');
INSERT INTO `sl_ip` VALUES ('1742', '139.207.46.72', '2');
INSERT INTO `sl_ip` VALUES ('1747', '171.223.113.129', '1');
INSERT INTO `sl_ip` VALUES ('1749', '171.210.242.245', '4');
INSERT INTO `sl_ip` VALUES ('1760', '182.148.13.202', '1');
INSERT INTO `sl_ip` VALUES ('1761', '101.206.167.194', '1');
INSERT INTO `sl_ip` VALUES ('1762', '60.255.40.180', '1');
INSERT INTO `sl_ip` VALUES ('1769', '171.212.213.51', '1');
INSERT INTO `sl_ip` VALUES ('1772', '118.116.55.123', '3');
INSERT INTO `sl_ip` VALUES ('1778', '118.114.152.128', '10');
INSERT INTO `sl_ip` VALUES ('1787', '171.214.146.133', '1');
INSERT INTO `sl_ip` VALUES ('1788', '118.114.188.55', '1');
INSERT INTO `sl_ip` VALUES ('1794', '61.129.6.148', '6');
INSERT INTO `sl_ip` VALUES ('1796', '171.212.225.161', '2');
INSERT INTO `sl_ip` VALUES ('1799', '117.86.12.19', '1');
INSERT INTO `sl_ip` VALUES ('1811', '60.255.40.224', '2');
INSERT INTO `sl_ip` VALUES ('1823', '123.151.77.91', '20');
INSERT INTO `sl_ip` VALUES ('1829', '125.69.41.218', '1');
INSERT INTO `sl_ip` VALUES ('1830', '139.207.103.245', '3');
INSERT INTO `sl_ip` VALUES ('1864', '110.185.144.238', '1');
INSERT INTO `sl_ip` VALUES ('1871', '182.138.162.220', '5');
INSERT INTO `sl_ip` VALUES ('1876', '223.167.152.124', '3');
INSERT INTO `sl_ip` VALUES ('1881', '118.117.108.138', '8');
INSERT INTO `sl_ip` VALUES ('1891', '171.210.58.107', '1');
INSERT INTO `sl_ip` VALUES ('1896', '222.209.9.229', '2');
INSERT INTO `sl_ip` VALUES ('1897', '219.133.46.192', '1');
INSERT INTO `sl_ip` VALUES ('1898', '14.116.141.2', '1');
INSERT INTO `sl_ip` VALUES ('1899', '222.211.222.223', '1');
INSERT INTO `sl_ip` VALUES ('1904', '171.88.180.197', '1');
INSERT INTO `sl_ip` VALUES ('1905', '219.133.46.189', '1');
INSERT INTO `sl_ip` VALUES ('1914', '222.209.52.211', '2');
INSERT INTO `sl_ip` VALUES ('1918', '222.209.41.248', '2');
INSERT INTO `sl_ip` VALUES ('1927', '182.129.11.69', '6');
INSERT INTO `sl_ip` VALUES ('1930', '125.70.206.120', '2');
INSERT INTO `sl_ip` VALUES ('1937', '118.114.3.161', '1');
INSERT INTO `sl_ip` VALUES ('1952', '118.125.62.207', '1');
INSERT INTO `sl_ip` VALUES ('1953', '61.157.49.62', '1');
INSERT INTO `sl_ip` VALUES ('1959', '118.112.114.130', '8');
INSERT INTO `sl_ip` VALUES ('1965', '123.151.153.120', '8');
INSERT INTO `sl_ip` VALUES ('1969', '123.151.77.72', '10');
INSERT INTO `sl_ip` VALUES ('1970', '120.32.203.19', '1');
INSERT INTO `sl_ip` VALUES ('1976', '171.210.194.235', '1');
INSERT INTO `sl_ip` VALUES ('1987', '222.212.6.173', '3');
INSERT INTO `sl_ip` VALUES ('2005', '101.206.168.208', '1');
INSERT INTO `sl_ip` VALUES ('2020', '124.116.241.65', '1');
INSERT INTO `sl_ip` VALUES ('2025', '218.6.135.166', '11');
INSERT INTO `sl_ip` VALUES ('2032', '117.86.200.113', '1');
INSERT INTO `sl_ip` VALUES ('2045', '118.112.62.20', '1');
INSERT INTO `sl_ip` VALUES ('2071', '110.184.54.225', '2');
INSERT INTO `sl_ip` VALUES ('2073', '182.149.202.22', '1');
INSERT INTO `sl_ip` VALUES ('2075', '106.11.222.76', '1');
INSERT INTO `sl_ip` VALUES ('2076', '106.11.223.27', '1');
INSERT INTO `sl_ip` VALUES ('2086', '222.212.28.136', '5');
INSERT INTO `sl_ip` VALUES ('2087', '171.209.156.233', '3');
INSERT INTO `sl_ip` VALUES ('2091', '139.207.108.172', '1');
INSERT INTO `sl_ip` VALUES ('2098', '119.4.253.59', '1');
INSERT INTO `sl_ip` VALUES ('2100', '171.210.162.244', '2');
INSERT INTO `sl_ip` VALUES ('2102', '221.237.53.174', '1');
INSERT INTO `sl_ip` VALUES ('2108', '182.138.99.16', '1');
INSERT INTO `sl_ip` VALUES ('2110', '171.217.37.216', '15');
INSERT INTO `sl_ip` VALUES ('2115', '118.112.114.252', '1');
INSERT INTO `sl_ip` VALUES ('2124', '110.184.38.80', '1');
INSERT INTO `sl_ip` VALUES ('2128', '110.184.78.137', '1');
INSERT INTO `sl_ip` VALUES ('2140', '171.88.55.186', '2');
INSERT INTO `sl_ip` VALUES ('2145', '222.209.122.184', '1');
INSERT INTO `sl_ip` VALUES ('2148', '110.184.242.159', '2');
INSERT INTO `sl_ip` VALUES ('2151', '101.226.233.151', '4');
INSERT INTO `sl_ip` VALUES ('2152', '171.209.104.125', '2');
INSERT INTO `sl_ip` VALUES ('2164', '125.71.54.183', '4');
INSERT INTO `sl_ip` VALUES ('2165', '157.255.172.126', '1');
INSERT INTO `sl_ip` VALUES ('2166', '124.116.241.69', '1');
INSERT INTO `sl_ip` VALUES ('2168', '123.151.77.73', '3');
INSERT INTO `sl_ip` VALUES ('2169', '123.151.77.74', '11');
INSERT INTO `sl_ip` VALUES ('2176', '125.71.48.138', '8');
INSERT INTO `sl_ip` VALUES ('2191', '125.70.127.30', '9');
INSERT INTO `sl_ip` VALUES ('2192', '125.71.103.43', '1');
INSERT INTO `sl_ip` VALUES ('2194', '182.149.171.62', '1');
INSERT INTO `sl_ip` VALUES ('2196', '182.139.64.137', '4');
INSERT INTO `sl_ip` VALUES ('2197', '182.149.202.115', '1');
INSERT INTO `sl_ip` VALUES ('2208', '221.237.126.106', '2');
INSERT INTO `sl_ip` VALUES ('2210', '118.114.20.72', '4');
INSERT INTO `sl_ip` VALUES ('2216', '171.210.243.62', '1');
INSERT INTO `sl_ip` VALUES ('2220', '61.53.187.158', '1');
INSERT INTO `sl_ip` VALUES ('2221', '118.113.81.66', '1');
INSERT INTO `sl_ip` VALUES ('2223', '171.210.164.73', '2');
INSERT INTO `sl_ip` VALUES ('2226', '125.70.207.0', '5');
INSERT INTO `sl_ip` VALUES ('2227', '182.138.146.82', '5');
INSERT INTO `sl_ip` VALUES ('2237', '125.70.169.61', '1');
INSERT INTO `sl_ip` VALUES ('2238', '171.221.251.157', '4');
INSERT INTO `sl_ip` VALUES ('2239', '110.188.84.205', '1');
INSERT INTO `sl_ip` VALUES ('2241', '120.92.11.189', '1');
INSERT INTO `sl_ip` VALUES ('2242', '106.11.222.175', '1');
INSERT INTO `sl_ip` VALUES ('2244', '120.92.11.215', '2');
INSERT INTO `sl_ip` VALUES ('2246', '106.11.222.246', '1');
INSERT INTO `sl_ip` VALUES ('2249', '171.217.29.237', '1');
INSERT INTO `sl_ip` VALUES ('2250', '125.69.150.169', '4');
INSERT INTO `sl_ip` VALUES ('2254', '171.88.181.207', '2');
INSERT INTO `sl_ip` VALUES ('2277', '182.131.12.11', '34');
INSERT INTO `sl_ip` VALUES ('2279', '182.149.191.37', '5');
INSERT INTO `sl_ip` VALUES ('2287', '183.61.51.57', '5');
INSERT INTO `sl_ip` VALUES ('2289', '182.139.15.115', '2');
INSERT INTO `sl_ip` VALUES ('2296', '182.135.113.253', '4');
INSERT INTO `sl_ip` VALUES ('2297', '183.61.51.66', '3');
INSERT INTO `sl_ip` VALUES ('2302', '221.237.189.112', '2');
INSERT INTO `sl_ip` VALUES ('2304', '119.4.252.9', '7');
INSERT INTO `sl_ip` VALUES ('2310', '182.129.55.178', '1');
INSERT INTO `sl_ip` VALUES ('2313', '139.207.34.93', '1');
INSERT INTO `sl_ip` VALUES ('2332', '125.69.45.105', '5');
INSERT INTO `sl_ip` VALUES ('2335', '171.217.122.16', '2');
INSERT INTO `sl_ip` VALUES ('2337', '171.90.205.44', '4');
INSERT INTO `sl_ip` VALUES ('2345', '14.215.176.15', '2');
INSERT INTO `sl_ip` VALUES ('2347', '101.23.127.88', '1');
INSERT INTO `sl_ip` VALUES ('2351', '182.150.40.106', '1');
INSERT INTO `sl_ip` VALUES ('2352', '14.116.142.204', '1');
INSERT INTO `sl_ip` VALUES ('2365', '222.209.151.119', '2');
INSERT INTO `sl_ip` VALUES ('2370', '118.114.221.61', '2');
INSERT INTO `sl_ip` VALUES ('2378', '182.139.65.242', '1');
INSERT INTO `sl_ip` VALUES ('2382', '171.209.129.158', '1');
INSERT INTO `sl_ip` VALUES ('2389', '106.91.48.12', '4');
INSERT INTO `sl_ip` VALUES ('2403', '171.210.201.18', '2');
INSERT INTO `sl_ip` VALUES ('2404', '182.139.191.186', '1');
INSERT INTO `sl_ip` VALUES ('2407', '223.85.132.24', '10');
INSERT INTO `sl_ip` VALUES ('2408', '125.69.123.217', '1');
INSERT INTO `sl_ip` VALUES ('2410', '119.6.107.132', '1');
INSERT INTO `sl_ip` VALUES ('2411', '125.71.184.88', '1');
INSERT INTO `sl_ip` VALUES ('2412', '182.139.66.99', '6');
INSERT INTO `sl_ip` VALUES ('2415', '101.206.166.46', '1');
INSERT INTO `sl_ip` VALUES ('2424', '171.209.86.174', '5');
INSERT INTO `sl_ip` VALUES ('2430', '171.94.130.130', '2');
INSERT INTO `sl_ip` VALUES ('2435', '222.212.16.46', '4');
INSERT INTO `sl_ip` VALUES ('2449', '222.211.222.47', '1');
INSERT INTO `sl_ip` VALUES ('2456', '171.209.80.24', '2');
INSERT INTO `sl_ip` VALUES ('2460', '139.207.70.213', '2');
INSERT INTO `sl_ip` VALUES ('2461', '125.70.205.16', '2');
INSERT INTO `sl_ip` VALUES ('2465', '139.207.58.254', '4');
INSERT INTO `sl_ip` VALUES ('2474', '125.70.23.168', '3');
INSERT INTO `sl_ip` VALUES ('2480', '182.150.42.76', '1');
INSERT INTO `sl_ip` VALUES ('2488', '118.114.247.11', '1');
INSERT INTO `sl_ip` VALUES ('2494', '171.210.49.3', '5');
INSERT INTO `sl_ip` VALUES ('2495', '125.70.206.151', '8');
INSERT INTO `sl_ip` VALUES ('2500', '124.161.23.60', '118');
INSERT INTO `sl_ip` VALUES ('2508', '171.213.54.36', '8');
INSERT INTO `sl_ip` VALUES ('2512', '171.217.61.9', '8');
INSERT INTO `sl_ip` VALUES ('2515', '124.239.251.50', '1');
INSERT INTO `sl_ip` VALUES ('2520', '223.167.152.125', '6');
INSERT INTO `sl_ip` VALUES ('2521', '61.151.178.168', '3');
INSERT INTO `sl_ip` VALUES ('2522', '110.184.48.6', '16');
INSERT INTO `sl_ip` VALUES ('2523', '220.166.192.127', '1');
INSERT INTO `sl_ip` VALUES ('2527', '139.207.95.183', '2');
INSERT INTO `sl_ip` VALUES ('2532', '222.211.204.138', '1');
INSERT INTO `sl_ip` VALUES ('2533', '171.94.60.7', '1');
INSERT INTO `sl_ip` VALUES ('2535', '218.6.135.168', '4');
INSERT INTO `sl_ip` VALUES ('2544', '60.255.40.233', '1');
INSERT INTO `sl_ip` VALUES ('2546', '171.210.160.163', '2');
INSERT INTO `sl_ip` VALUES ('2555', '175.152.0.87', '1');
INSERT INTO `sl_ip` VALUES ('2561', '182.143.70.199', '1');
INSERT INTO `sl_ip` VALUES ('2579', '171.210.176.201', '1');
INSERT INTO `sl_ip` VALUES ('2586', '139.206.75.235', '1');
INSERT INTO `sl_ip` VALUES ('2594', '222.212.7.186', '2');
INSERT INTO `sl_ip` VALUES ('2595', '139.207.28.210', '1');
INSERT INTO `sl_ip` VALUES ('2602', '171.210.50.65', '4');
INSERT INTO `sl_ip` VALUES ('2606', '110.184.37.31', '11');
INSERT INTO `sl_ip` VALUES ('2625', '182.150.28.131', '28');
INSERT INTO `sl_ip` VALUES ('2628', '60.255.40.243', '10');
INSERT INTO `sl_ip` VALUES ('2638', '171.90.205.95', '1');
INSERT INTO `sl_ip` VALUES ('2641', '221.10.250.56', '2');
INSERT INTO `sl_ip` VALUES ('2645', '60.255.40.232', '11');
INSERT INTO `sl_ip` VALUES ('2663', '182.139.67.159', '1');
INSERT INTO `sl_ip` VALUES ('2664', '101.206.167.231', '1');
INSERT INTO `sl_ip` VALUES ('2665', '171.209.166.148', '2');
INSERT INTO `sl_ip` VALUES ('2667', '171.90.215.6', '2');
INSERT INTO `sl_ip` VALUES ('2670', '183.3.226.234', '3');
INSERT INTO `sl_ip` VALUES ('2671', '182.143.71.186', '1');
INSERT INTO `sl_ip` VALUES ('2674', '113.96.218.50', '2');
INSERT INTO `sl_ip` VALUES ('2681', '220.166.231.27', '1');
INSERT INTO `sl_ip` VALUES ('2683', '115.84.118.150', '6');
INSERT INTO `sl_ip` VALUES ('2684', '117.86.12.28', '1');
INSERT INTO `sl_ip` VALUES ('2689', '171.210.180.184', '2');
INSERT INTO `sl_ip` VALUES ('2691', '222.209.210.179', '7');
INSERT INTO `sl_ip` VALUES ('2695', '118.119.55.125', '1');
INSERT INTO `sl_ip` VALUES ('2700', '182.144.118.36', '1');
INSERT INTO `sl_ip` VALUES ('2702', '112.194.91.235', '6');
INSERT INTO `sl_ip` VALUES ('2705', '222.208.38.237', '2');
INSERT INTO `sl_ip` VALUES ('2710', '101.226.225.86', '2');
INSERT INTO `sl_ip` VALUES ('2732', '222.212.26.3', '1');
INSERT INTO `sl_ip` VALUES ('2736', '171.94.185.17', '19');
INSERT INTO `sl_ip` VALUES ('2744', '182.139.30.143', '1');
INSERT INTO `sl_ip` VALUES ('2745', '171.212.136.164', '1');
INSERT INTO `sl_ip` VALUES ('2748', '221.237.5.60', '1');
INSERT INTO `sl_ip` VALUES ('2749', '171.210.199.42', '1');
INSERT INTO `sl_ip` VALUES ('2750', '112.195.92.135', '1');
INSERT INTO `sl_ip` VALUES ('2753', '183.61.248.112', '1');
INSERT INTO `sl_ip` VALUES ('2756', '106.120.160.109', '2');
INSERT INTO `sl_ip` VALUES ('2762', '101.206.171.202', '1');
INSERT INTO `sl_ip` VALUES ('2764', '60.255.40.195', '1');
INSERT INTO `sl_ip` VALUES ('2765', '182.140.85.193', '3');
INSERT INTO `sl_ip` VALUES ('2771', '182.151.215.159', '20');
INSERT INTO `sl_ip` VALUES ('2774', '222.212.180.49', '2');
INSERT INTO `sl_ip` VALUES ('2787', '182.139.134.114', '2');
INSERT INTO `sl_ip` VALUES ('2790', '61.151.207.252', '4');
INSERT INTO `sl_ip` VALUES ('2792', '58.247.212.69', '4');
INSERT INTO `sl_ip` VALUES ('2793', '222.211.215.59', '1');
INSERT INTO `sl_ip` VALUES ('2796', '182.138.246.98', '3');
INSERT INTO `sl_ip` VALUES ('2798', '171.210.51.155', '16');
INSERT INTO `sl_ip` VALUES ('2801', '125.71.40.137', '7');
INSERT INTO `sl_ip` VALUES ('2808', '101.206.170.109', '1');
INSERT INTO `sl_ip` VALUES ('2815', '118.114.185.85', '2');
INSERT INTO `sl_ip` VALUES ('2829', '118.119.9.18', '3');
INSERT INTO `sl_ip` VALUES ('2830', '101.206.167.146', '1');
INSERT INTO `sl_ip` VALUES ('2835', '118.114.253.42', '1');
INSERT INTO `sl_ip` VALUES ('2838', '113.96.219.247', '4');
INSERT INTO `sl_ip` VALUES ('2839', '14.106.179.88', '2');
INSERT INTO `sl_ip` VALUES ('2841', '171.210.44.239', '2');
INSERT INTO `sl_ip` VALUES ('2845', '139.207.95.209', '1');
INSERT INTO `sl_ip` VALUES ('2846', '171.209.79.128', '1');
INSERT INTO `sl_ip` VALUES ('2849', '157.255.172.15', '9');
INSERT INTO `sl_ip` VALUES ('2852', '125.70.14.147', '1');
INSERT INTO `sl_ip` VALUES ('2860', '139.207.79.74', '1');
INSERT INTO `sl_ip` VALUES ('2862', '171.221.113.159', '1');
INSERT INTO `sl_ip` VALUES ('2867', '61.151.179.84', '1');
INSERT INTO `sl_ip` VALUES ('2868', '171.90.254.91', '1');
INSERT INTO `sl_ip` VALUES ('2874', '110.184.154.99', '1');
INSERT INTO `sl_ip` VALUES ('2877', '139.207.83.22', '1');
INSERT INTO `sl_ip` VALUES ('2881', '124.161.23.61', '120');
INSERT INTO `sl_ip` VALUES ('2884', '171.88.178.58', '2');
INSERT INTO `sl_ip` VALUES ('2887', '171.210.35.36', '2');
INSERT INTO `sl_ip` VALUES ('2889', '171.94.139.6', '7');
INSERT INTO `sl_ip` VALUES ('2899', '221.237.61.151', '4');
INSERT INTO `sl_ip` VALUES ('2902', '182.139.180.67', '2');
INSERT INTO `sl_ip` VALUES ('2906', '171.223.166.81', '1');
INSERT INTO `sl_ip` VALUES ('2910', '139.207.65.139', '4');
INSERT INTO `sl_ip` VALUES ('2914', '182.144.120.97', '1');
INSERT INTO `sl_ip` VALUES ('2918', '113.96.219.243', '8');
INSERT INTO `sl_ip` VALUES ('2923', '110.184.20.103', '1');
INSERT INTO `sl_ip` VALUES ('2932', '171.210.193.253', '2');
INSERT INTO `sl_ip` VALUES ('2935', '118.112.113.57', '2');
INSERT INTO `sl_ip` VALUES ('2940', '118.112.107.165', '11');
INSERT INTO `sl_ip` VALUES ('2960', '218.88.30.80', '1');
INSERT INTO `sl_ip` VALUES ('2974', '157.255.172.18', '3');
INSERT INTO `sl_ip` VALUES ('2977', '110.184.154.105', '1');
INSERT INTO `sl_ip` VALUES ('2981', '171.94.130.248', '1');
INSERT INTO `sl_ip` VALUES ('2989', '221.237.179.166', '3');
INSERT INTO `sl_ip` VALUES ('2990', '139.207.95.15', '3');
INSERT INTO `sl_ip` VALUES ('2992', '171.216.147.172', '1');
INSERT INTO `sl_ip` VALUES ('3009', '110.189.153.145', '4');
INSERT INTO `sl_ip` VALUES ('3025', '171.210.216.199', '1');
INSERT INTO `sl_ip` VALUES ('3030', '171.212.195.26', '1');
INSERT INTO `sl_ip` VALUES ('3032', '171.210.229.162', '1');
INSERT INTO `sl_ip` VALUES ('3045', '125.71.44.40', '1');
INSERT INTO `sl_ip` VALUES ('3050', '60.255.40.209', '2');
INSERT INTO `sl_ip` VALUES ('3055', '14.116.133.169', '2');
INSERT INTO `sl_ip` VALUES ('3056', '182.139.180.162', '1');
INSERT INTO `sl_ip` VALUES ('3067', '118.119.61.11', '24');
INSERT INTO `sl_ip` VALUES ('3068', '118.112.141.150', '1');
INSERT INTO `sl_ip` VALUES ('3073', '182.138.84.62', '3');
INSERT INTO `sl_ip` VALUES ('3077', '171.94.177.101', '4');
INSERT INTO `sl_ip` VALUES ('3082', '101.206.171.250', '2');
INSERT INTO `sl_ip` VALUES ('3091', '118.114.23.38', '1');
INSERT INTO `sl_ip` VALUES ('3093', '110.188.67.212', '1');
INSERT INTO `sl_ip` VALUES ('3099', '157.255.172.22', '7');
INSERT INTO `sl_ip` VALUES ('3112', '171.88.3.53', '2');
INSERT INTO `sl_ip` VALUES ('3113', '110.184.23.148', '1');
INSERT INTO `sl_ip` VALUES ('3114', '171.88.24.159', '18');
INSERT INTO `sl_ip` VALUES ('3131', '183.3.239.160', '1');
INSERT INTO `sl_ip` VALUES ('3136', '120.204.17.70', '2');
INSERT INTO `sl_ip` VALUES ('3163', '157.255.172.19', '5');
INSERT INTO `sl_ip` VALUES ('3169', '111.161.49.138', '6');
INSERT INTO `sl_ip` VALUES ('3174', '118.114.177.13', '10');
INSERT INTO `sl_ip` VALUES ('3179', '182.150.142.244', '9');
INSERT INTO `sl_ip` VALUES ('3189', '139.207.112.227', '1');
INSERT INTO `sl_ip` VALUES ('3197', '111.161.54.23', '4');
INSERT INTO `sl_ip` VALUES ('3198', '125.39.46.45', '7');
INSERT INTO `sl_ip` VALUES ('3200', '61.135.157.106', '2');
INSERT INTO `sl_ip` VALUES ('3221', '218.89.233.67', '1');
INSERT INTO `sl_ip` VALUES ('3233', '221.237.151.145', '1');
INSERT INTO `sl_ip` VALUES ('3239', '111.161.54.31', '4');
INSERT INTO `sl_ip` VALUES ('3252', '180.97.35.149', '1');
INSERT INTO `sl_ip` VALUES ('3258', '101.29.79.86', '1');
INSERT INTO `sl_ip` VALUES ('3261', '171.209.99.0', '2');
INSERT INTO `sl_ip` VALUES ('3264', '118.119.53.6', '1');
INSERT INTO `sl_ip` VALUES ('3275', '171.217.109.60', '3');
INSERT INTO `sl_ip` VALUES ('3298', '110.191.150.100', '2');
INSERT INTO `sl_ip` VALUES ('3299', '220.182.51.185', '2');
INSERT INTO `sl_ip` VALUES ('3305', '171.214.236.53', '1');
INSERT INTO `sl_ip` VALUES ('3308', '125.71.49.111', '7');
INSERT INTO `sl_ip` VALUES ('3325', '171.94.237.106', '1');
INSERT INTO `sl_ip` VALUES ('3343', '171.94.138.175', '5');
INSERT INTO `sl_ip` VALUES ('3344', '171.94.131.95', '2');
INSERT INTO `sl_ip` VALUES ('3349', '50.112.194.65', '1');
INSERT INTO `sl_ip` VALUES ('3351', '171.217.107.172', '1');
INSERT INTO `sl_ip` VALUES ('3369', '118.114.231.173', '1');
INSERT INTO `sl_ip` VALUES ('3374', '118.114.162.159', '4');
INSERT INTO `sl_ip` VALUES ('3385', '36.23.85.134', '1');
INSERT INTO `sl_ip` VALUES ('3386', '218.89.237.9', '1');
INSERT INTO `sl_ip` VALUES ('3405', '182.130.31.229', '1');
INSERT INTO `sl_ip` VALUES ('3406', '183.3.255.35', '7');
INSERT INTO `sl_ip` VALUES ('3409', '118.112.88.28', '1');
INSERT INTO `sl_ip` VALUES ('3420', '139.207.72.128', '1');
INSERT INTO `sl_ip` VALUES ('3422', '171.221.22.75', '5');
INSERT INTO `sl_ip` VALUES ('3423', '183.40.130.113', '1');
INSERT INTO `sl_ip` VALUES ('3426', '182.150.151.128', '6');
INSERT INTO `sl_ip` VALUES ('3435', '171.210.201.78', '2');
INSERT INTO `sl_ip` VALUES ('3437', '112.193.165.59', '1');
INSERT INTO `sl_ip` VALUES ('3452', '125.114.73.134', '7');
INSERT INTO `sl_ip` VALUES ('3457', '101.206.166.209', '1');
INSERT INTO `sl_ip` VALUES ('3459', '125.68.114.98', '2');
INSERT INTO `sl_ip` VALUES ('3460', '222.212.135.250', '2');
INSERT INTO `sl_ip` VALUES ('3464', '110.188.33.238', '1');
INSERT INTO `sl_ip` VALUES ('3473', '101.206.168.173', '2');
INSERT INTO `sl_ip` VALUES ('3475', '122.97.174.28', '4');
INSERT INTO `sl_ip` VALUES ('3482', '112.192.207.9', '1');
INSERT INTO `sl_ip` VALUES ('3484', '182.138.183.141', '2');
INSERT INTO `sl_ip` VALUES ('3485', '171.88.166.70', '1');
INSERT INTO `sl_ip` VALUES ('3490', '61.151.179.27', '14');
INSERT INTO `sl_ip` VALUES ('3493', '110.185.178.95', '2');
INSERT INTO `sl_ip` VALUES ('3504', '222.209.178.212', '1');
INSERT INTO `sl_ip` VALUES ('3508', '182.149.203.114', '9');
INSERT INTO `sl_ip` VALUES ('3519', '58.246.221.74', '5');
INSERT INTO `sl_ip` VALUES ('3523', '222.209.152.217', '5');
INSERT INTO `sl_ip` VALUES ('3527', '61.151.178.166', '2');
INSERT INTO `sl_ip` VALUES ('3540', '112.90.78.123', '3');
INSERT INTO `sl_ip` VALUES ('3543', '171.94.20.30', '8');
INSERT INTO `sl_ip` VALUES ('3551', '171.210.153.141', '3');
INSERT INTO `sl_ip` VALUES ('3554', '118.117.179.32', '2');
INSERT INTO `sl_ip` VALUES ('3558', '125.70.206.169', '1');
INSERT INTO `sl_ip` VALUES ('3563', '171.94.173.236', '7');
INSERT INTO `sl_ip` VALUES ('3578', '222.209.42.133', '1');
INSERT INTO `sl_ip` VALUES ('3586', '110.188.59.144', '1');
INSERT INTO `sl_ip` VALUES ('3592', '182.139.191.234', '11');
INSERT INTO `sl_ip` VALUES ('3601', '110.185.97.54', '1');
INSERT INTO `sl_ip` VALUES ('3608', '110.184.23.120', '3');
INSERT INTO `sl_ip` VALUES ('3624', '171.94.248.109', '5');
INSERT INTO `sl_ip` VALUES ('3629', '118.114.83.172', '1');
INSERT INTO `sl_ip` VALUES ('3638', '139.207.111.4', '4');
INSERT INTO `sl_ip` VALUES ('3639', '171.210.218.175', '2');
INSERT INTO `sl_ip` VALUES ('3645', '171.221.55.60', '1');
INSERT INTO `sl_ip` VALUES ('3653', '123.151.76.248', '9');
INSERT INTO `sl_ip` VALUES ('3657', '139.207.76.45', '2');
INSERT INTO `sl_ip` VALUES ('3670', '222.215.74.165', '5');
INSERT INTO `sl_ip` VALUES ('3673', '222.209.159.23', '1');
INSERT INTO `sl_ip` VALUES ('3678', '110.184.54.43', '3');
INSERT INTO `sl_ip` VALUES ('3680', '222.212.236.72', '3');
INSERT INTO `sl_ip` VALUES ('3683', '171.94.135.195', '4');
INSERT INTO `sl_ip` VALUES ('3703', '183.61.51.59', '1');
INSERT INTO `sl_ip` VALUES ('3716', '171.212.223.182', '1');
INSERT INTO `sl_ip` VALUES ('3722', '113.109.56.151', '2');
INSERT INTO `sl_ip` VALUES ('3742', '124.116.241.66', '4');
INSERT INTO `sl_ip` VALUES ('3743', '223.104.214.83', '2');
INSERT INTO `sl_ip` VALUES ('3750', '171.210.241.108', '2');
INSERT INTO `sl_ip` VALUES ('3754', '221.237.18.136', '1');
INSERT INTO `sl_ip` VALUES ('3768', '182.148.58.228', '3');
INSERT INTO `sl_ip` VALUES ('3772', '171.94.131.152', '1');
INSERT INTO `sl_ip` VALUES ('3777', '60.255.40.194', '12');
INSERT INTO `sl_ip` VALUES ('3793', '171.90.201.229', '3');
INSERT INTO `sl_ip` VALUES ('3799', '171.94.168.167', '2');
INSERT INTO `sl_ip` VALUES ('3802', '182.149.205.216', '1');
INSERT INTO `sl_ip` VALUES ('3810', '222.212.134.121', '3');
INSERT INTO `sl_ip` VALUES ('3811', '124.116.240.139', '2');
INSERT INTO `sl_ip` VALUES ('3832', '123.125.143.158', '1');
INSERT INTO `sl_ip` VALUES ('3842', '61.139.105.98', '3');
INSERT INTO `sl_ip` VALUES ('3871', '125.70.77.211', '2');
INSERT INTO `sl_ip` VALUES ('3873', '139.207.120.91', '1');
INSERT INTO `sl_ip` VALUES ('3890', '171.214.236.47', '1');
INSERT INTO `sl_ip` VALUES ('3891', '171.221.174.95', '3');
INSERT INTO `sl_ip` VALUES ('3901', '123.151.148.57', '8');
INSERT INTO `sl_ip` VALUES ('3906', '110.184.85.38', '1');
INSERT INTO `sl_ip` VALUES ('3907', '182.148.28.255', '1');
INSERT INTO `sl_ip` VALUES ('3914', '110.184.50.175', '1');
INSERT INTO `sl_ip` VALUES ('3916', '110.184.11.234', '1');
INSERT INTO `sl_ip` VALUES ('3918', '171.88.166.58', '2');
INSERT INTO `sl_ip` VALUES ('3922', '118.112.112.215', '1');
INSERT INTO `sl_ip` VALUES ('3954', '101.206.170.38', '6');
INSERT INTO `sl_ip` VALUES ('3957', '171.210.25.181', '1');
INSERT INTO `sl_ip` VALUES ('3962', '125.69.125.72', '11');
INSERT INTO `sl_ip` VALUES ('3965', '171.210.71.98', '3');
INSERT INTO `sl_ip` VALUES ('3966', '139.207.69.113', '1');
INSERT INTO `sl_ip` VALUES ('3996', '47.100.65.10', '2');
INSERT INTO `sl_ip` VALUES ('4006', '171.90.229.140', '1');
INSERT INTO `sl_ip` VALUES ('4010', '171.90.200.200', '2');
INSERT INTO `sl_ip` VALUES ('4022', '183.3.239.171', '1');
INSERT INTO `sl_ip` VALUES ('4033', '117.81.120.187', '2');
INSERT INTO `sl_ip` VALUES ('4039', '222.208.126.126', '3');
INSERT INTO `sl_ip` VALUES ('4041', '180.95.216.90', '1');
INSERT INTO `sl_ip` VALUES ('4042', '118.122.120.92', '4');
INSERT INTO `sl_ip` VALUES ('4051', '222.210.136.84', '6');
INSERT INTO `sl_ip` VALUES ('4055', '171.94.115.175', '11');
INSERT INTO `sl_ip` VALUES ('4059', '121.51.14.20', '6');
INSERT INTO `sl_ip` VALUES ('4075', '222.209.149.238', '3');
INSERT INTO `sl_ip` VALUES ('4084', '171.94.171.120', '1');
INSERT INTO `sl_ip` VALUES ('4093', '222.212.24.85', '2');
INSERT INTO `sl_ip` VALUES ('4101', '182.150.53.178', '1');
INSERT INTO `sl_ip` VALUES ('4103', '222.196.215.0', '1');
INSERT INTO `sl_ip` VALUES ('4104', '119.4.252.166', '1');
INSERT INTO `sl_ip` VALUES ('4114', '101.206.171.148', '1');
INSERT INTO `sl_ip` VALUES ('4119', '222.212.30.136', '5');
INSERT INTO `sl_ip` VALUES ('4129', '171.94.175.76', '3');
INSERT INTO `sl_ip` VALUES ('4133', '171.214.229.19', '1');
INSERT INTO `sl_ip` VALUES ('4134', '171.88.149.181', '1');
INSERT INTO `sl_ip` VALUES ('4138', '171.214.238.121', '1');
INSERT INTO `sl_ip` VALUES ('4140', '171.210.73.147', '1');
INSERT INTO `sl_ip` VALUES ('4143', '171.209.100.142', '2');
INSERT INTO `sl_ip` VALUES ('4150', '222.212.18.193', '1');
INSERT INTO `sl_ip` VALUES ('4152', '139.207.55.253', '2');
INSERT INTO `sl_ip` VALUES ('4157', '171.212.139.134', '1');
INSERT INTO `sl_ip` VALUES ('4164', '171.94.135.223', '1');
INSERT INTO `sl_ip` VALUES ('4189', '223.85.132.35', '11');
INSERT INTO `sl_ip` VALUES ('4204', '14.116.133.171', '3');
INSERT INTO `sl_ip` VALUES ('4208', '14.106.177.62', '2');
INSERT INTO `sl_ip` VALUES ('4211', '171.214.229.18', '5');
INSERT INTO `sl_ip` VALUES ('4219', '171.94.138.194', '9');
INSERT INTO `sl_ip` VALUES ('4221', '139.207.78.252', '1');
INSERT INTO `sl_ip` VALUES ('4223', '115.84.117.219', '2');
INSERT INTO `sl_ip` VALUES ('4229', '222.212.181.36', '1');
INSERT INTO `sl_ip` VALUES ('4233', '171.209.87.216', '1');
INSERT INTO `sl_ip` VALUES ('4258', '125.39.45.139', '6');
INSERT INTO `sl_ip` VALUES ('4260', '171.221.176.3', '1');
INSERT INTO `sl_ip` VALUES ('4263', '171.221.176.6', '1');
INSERT INTO `sl_ip` VALUES ('4264', '223.167.152.126', '4');
INSERT INTO `sl_ip` VALUES ('4269', '182.149.191.3', '1');
INSERT INTO `sl_ip` VALUES ('4271', '182.129.1.61', '1');
INSERT INTO `sl_ip` VALUES ('4274', '61.129.8.199', '3');
INSERT INTO `sl_ip` VALUES ('4282', '175.152.12.122', '4');
INSERT INTO `sl_ip` VALUES ('4301', '182.139.66.27', '1');
INSERT INTO `sl_ip` VALUES ('4303', '171.94.253.12', '3');
INSERT INTO `sl_ip` VALUES ('4309', '121.51.14.27', '10');
INSERT INTO `sl_ip` VALUES ('4316', '171.214.207.88', '3');
INSERT INTO `sl_ip` VALUES ('4320', '221.237.40.55', '1');
INSERT INTO `sl_ip` VALUES ('4338', '118.113.3.67', '18');
INSERT INTO `sl_ip` VALUES ('4359', '171.210.69.119', '2');
INSERT INTO `sl_ip` VALUES ('4364', '171.210.41.78', '2');
INSERT INTO `sl_ip` VALUES ('4367', '125.71.152.99', '1');
INSERT INTO `sl_ip` VALUES ('4368', '171.90.200.228', '1');
INSERT INTO `sl_ip` VALUES ('4369', '139.207.29.177', '1');
INSERT INTO `sl_ip` VALUES ('4389', '222.209.25.18', '1');
INSERT INTO `sl_ip` VALUES ('4392', '171.209.162.112', '3');
INSERT INTO `sl_ip` VALUES ('4395', '182.129.14.93', '1');
INSERT INTO `sl_ip` VALUES ('4423', '14.116.133.168', '3');
INSERT INTO `sl_ip` VALUES ('4432', '223.167.152.13', '2');
INSERT INTO `sl_ip` VALUES ('4435', '61.151.178.175', '2');
INSERT INTO `sl_ip` VALUES ('4441', '171.94.185.86', '4');
INSERT INTO `sl_ip` VALUES ('4447', '111.161.54.117', '1');
INSERT INTO `sl_ip` VALUES ('4451', '157.255.172.20', '6');
INSERT INTO `sl_ip` VALUES ('4452', '121.51.14.26', '2');
INSERT INTO `sl_ip` VALUES ('4457', '125.39.207.121', '1');
INSERT INTO `sl_ip` VALUES ('4466', '222.208.125.54', '2');
INSERT INTO `sl_ip` VALUES ('4468', '120.92.11.205', '1');
INSERT INTO `sl_ip` VALUES ('4469', '120.92.11.170', '1');
INSERT INTO `sl_ip` VALUES ('4470', '61.129.6.151', '1');
INSERT INTO `sl_ip` VALUES ('4472', '58.247.212.140', '5');
INSERT INTO `sl_ip` VALUES ('4482', '157.255.172.14', '4');
INSERT INTO `sl_ip` VALUES ('4483', '121.51.14.21', '6');
INSERT INTO `sl_ip` VALUES ('4486', '113.96.219.249', '7');
INSERT INTO `sl_ip` VALUES ('4493', '182.148.105.19', '3');
INSERT INTO `sl_ip` VALUES ('4497', '61.151.180.39', '1');
INSERT INTO `sl_ip` VALUES ('4500', '222.212.20.192', '3');
INSERT INTO `sl_ip` VALUES ('4509', '101.206.166.133', '4');
INSERT INTO `sl_ip` VALUES ('4513', '171.90.202.143', '1');
INSERT INTO `sl_ip` VALUES ('4516', '171.210.228.206', '1');
INSERT INTO `sl_ip` VALUES ('4520', '125.69.85.50', '3');
INSERT INTO `sl_ip` VALUES ('4530', '182.148.57.132', '8');
INSERT INTO `sl_ip` VALUES ('4538', '171.91.86.11', '2');
INSERT INTO `sl_ip` VALUES ('4539', '125.69.70.48', '1');
INSERT INTO `sl_ip` VALUES ('4542', '139.207.93.185', '1');
INSERT INTO `sl_ip` VALUES ('4549', '182.140.196.245', '1');
INSERT INTO `sl_ip` VALUES ('4552', '222.212.18.232', '17');
INSERT INTO `sl_ip` VALUES ('4558', '171.94.171.254', '28');
INSERT INTO `sl_ip` VALUES ('4560', '171.210.62.193', '7');
INSERT INTO `sl_ip` VALUES ('4561', '111.161.57.107', '3');
INSERT INTO `sl_ip` VALUES ('4592', '124.116.241.71', '1');
INSERT INTO `sl_ip` VALUES ('4624', '223.167.152.21', '3');
INSERT INTO `sl_ip` VALUES ('4632', '125.39.207.103', '3');
INSERT INTO `sl_ip` VALUES ('4639', '171.210.156.240', '2');
INSERT INTO `sl_ip` VALUES ('4655', '1.86.245.211', '1');
INSERT INTO `sl_ip` VALUES ('4659', '101.199.108.118', '1');
INSERT INTO `sl_ip` VALUES ('4660', '180.163.220.41', '1');
INSERT INTO `sl_ip` VALUES ('4662', '171.210.170.101', '2');
INSERT INTO `sl_ip` VALUES ('4666', '223.167.152.14', '1');
INSERT INTO `sl_ip` VALUES ('4673', '101.226.233.154', '1');
INSERT INTO `sl_ip` VALUES ('4682', '113.10.190.246', '1');
INSERT INTO `sl_ip` VALUES ('4699', '139.207.0.64', '2');
INSERT INTO `sl_ip` VALUES ('4702', '119.4.252.84', '2');
INSERT INTO `sl_ip` VALUES ('4705', '111.161.57.89', '3');
INSERT INTO `sl_ip` VALUES ('4709', '110.241.162.184', '1');
INSERT INTO `sl_ip` VALUES ('4711', '14.106.167.19', '4');
INSERT INTO `sl_ip` VALUES ('4720', '171.209.78.110', '1');
INSERT INTO `sl_ip` VALUES ('4733', '171.223.127.207', '1');
INSERT INTO `sl_ip` VALUES ('4738', '171.221.132.84', '10');
INSERT INTO `sl_ip` VALUES ('4745', '221.237.150.128', '2');
INSERT INTO `sl_ip` VALUES ('4751', '171.210.150.41', '2');
INSERT INTO `sl_ip` VALUES ('4755', '125.39.240.204', '1');
INSERT INTO `sl_ip` VALUES ('4766', '171.88.3.73', '1');
INSERT INTO `sl_ip` VALUES ('4773', '101.199.121.77', '1');
INSERT INTO `sl_ip` VALUES ('4781', '118.112.49.78', '2');
INSERT INTO `sl_ip` VALUES ('4787', '171.94.181.44', '1');
INSERT INTO `sl_ip` VALUES ('4788', '171.94.136.62', '1');
INSERT INTO `sl_ip` VALUES ('4790', '171.210.224.236', '1');
INSERT INTO `sl_ip` VALUES ('4796', '182.139.66.253', '2');
INSERT INTO `sl_ip` VALUES ('4798', '171.210.175.112', '2');
INSERT INTO `sl_ip` VALUES ('4807', '220.166.211.237', '2');
INSERT INTO `sl_ip` VALUES ('4811', '222.212.17.62', '1');
INSERT INTO `sl_ip` VALUES ('4816', '182.139.65.65', '2');
INSERT INTO `sl_ip` VALUES ('4830', '125.71.195.15', '2');
INSERT INTO `sl_ip` VALUES ('4832', '111.161.54.21', '2');
INSERT INTO `sl_ip` VALUES ('4834', '125.71.194.107', '1');
INSERT INTO `sl_ip` VALUES ('4835', '183.3.239.162', '1');
INSERT INTO `sl_ip` VALUES ('4838', '112.195.92.133', '1');
INSERT INTO `sl_ip` VALUES ('4842', '171.94.226.107', '2');
INSERT INTO `sl_ip` VALUES ('4844', '110.184.47.170', '3');
INSERT INTO `sl_ip` VALUES ('4849', '123.151.77.71', '7');
INSERT INTO `sl_ip` VALUES ('4864', '125.39.207.122', '1');
INSERT INTO `sl_ip` VALUES ('4866', '182.150.163.144', '3');
INSERT INTO `sl_ip` VALUES ('4889', '111.161.57.87', '5');
INSERT INTO `sl_ip` VALUES ('4908', '118.113.33.1', '4');
INSERT INTO `sl_ip` VALUES ('4913', '218.88.125.162', '2');
INSERT INTO `sl_ip` VALUES ('4930', '171.209.78.220', '1');
INSERT INTO `sl_ip` VALUES ('4948', '125.68.15.165', '20');
INSERT INTO `sl_ip` VALUES ('4951', '118.112.204.214', '3');
INSERT INTO `sl_ip` VALUES ('4953', '183.61.51.56', '2');
INSERT INTO `sl_ip` VALUES ('4961', '1.82.229.205', '16');
INSERT INTO `sl_ip` VALUES ('4968', '221.237.19.75', '3');
INSERT INTO `sl_ip` VALUES ('4993', '118.116.111.70', '1');
INSERT INTO `sl_ip` VALUES ('4999', '118.113.77.253', '1');
INSERT INTO `sl_ip` VALUES ('5021', '171.90.201.8', '1');
INSERT INTO `sl_ip` VALUES ('5022', '171.94.177.203', '1');
INSERT INTO `sl_ip` VALUES ('5024', '112.194.90.219', '2');
INSERT INTO `sl_ip` VALUES ('5032', '112.193.165.38', '1');
INSERT INTO `sl_ip` VALUES ('5048', '140.207.54.144', '2');
INSERT INTO `sl_ip` VALUES ('5051', '171.94.184.3', '4');
INSERT INTO `sl_ip` VALUES ('5063', '171.94.176.182', '4');
INSERT INTO `sl_ip` VALUES ('5066', '171.214.148.62', '1');
INSERT INTO `sl_ip` VALUES ('5068', '171.217.96.188', '2');
INSERT INTO `sl_ip` VALUES ('5071', '171.90.224.192', '1');
INSERT INTO `sl_ip` VALUES ('5077', '139.207.87.37', '2');
INSERT INTO `sl_ip` VALUES ('5079', '14.116.141.64', '1');
INSERT INTO `sl_ip` VALUES ('5102', '218.89.228.163', '1');
INSERT INTO `sl_ip` VALUES ('5118', '60.166.75.93', '1');
INSERT INTO `sl_ip` VALUES ('5132', '182.135.11.38', '3');
INSERT INTO `sl_ip` VALUES ('5140', '182.150.149.174', '1');
INSERT INTO `sl_ip` VALUES ('5141', '171.88.58.141', '1');
INSERT INTO `sl_ip` VALUES ('5163', '171.217.40.235', '1');
INSERT INTO `sl_ip` VALUES ('5170', '106.11.222.225', '1');
INSERT INTO `sl_ip` VALUES ('5171', '106.11.223.22', '1');
INSERT INTO `sl_ip` VALUES ('5179', '171.94.246.220', '1');
INSERT INTO `sl_ip` VALUES ('5199', '182.140.177.250', '22');
INSERT INTO `sl_ip` VALUES ('5200', '171.88.54.218', '1');
INSERT INTO `sl_ip` VALUES ('5203', '106.11.222.238', '1');
INSERT INTO `sl_ip` VALUES ('5204', '106.11.223.32', '1');
INSERT INTO `sl_ip` VALUES ('5206', '139.207.1.217', '1');
INSERT INTO `sl_ip` VALUES ('5209', '182.139.72.55', '1');
INSERT INTO `sl_ip` VALUES ('5212', '171.212.112.107', '6');
INSERT INTO `sl_ip` VALUES ('5215', '182.143.65.52', '1');
INSERT INTO `sl_ip` VALUES ('5220', '171.216.88.162', '1');
INSERT INTO `sl_ip` VALUES ('5223', '119.4.253.67', '9');
INSERT INTO `sl_ip` VALUES ('5257', '118.124.13.87', '3');
INSERT INTO `sl_ip` VALUES ('5261', '118.112.190.74', '18');
INSERT INTO `sl_ip` VALUES ('5269', '101.226.225.84', '2');
INSERT INTO `sl_ip` VALUES ('5290', '182.139.66.205', '3');
INSERT INTO `sl_ip` VALUES ('5310', '125.39.240.201', '2');
INSERT INTO `sl_ip` VALUES ('5316', '101.207.125.139', '1');
INSERT INTO `sl_ip` VALUES ('5318', '171.210.199.62', '1');
INSERT INTO `sl_ip` VALUES ('5319', '171.88.47.157', '1');
INSERT INTO `sl_ip` VALUES ('5320', '139.207.62.138', '1');
INSERT INTO `sl_ip` VALUES ('5326', '119.4.252.151', '3');
INSERT INTO `sl_ip` VALUES ('5347', '125.39.207.104', '1');
INSERT INTO `sl_ip` VALUES ('5361', '14.116.142.134', '1');
INSERT INTO `sl_ip` VALUES ('5377', '125.69.150.82', '1');
INSERT INTO `sl_ip` VALUES ('5385', '117.175.88.49', '4');
INSERT INTO `sl_ip` VALUES ('5390', '222.209.10.31', '13');
INSERT INTO `sl_ip` VALUES ('5404', '111.30.143.27', '3');
INSERT INTO `sl_ip` VALUES ('5422', '121.237.246.244', '1');
INSERT INTO `sl_ip` VALUES ('5439', '125.111.166.101', '1');
INSERT INTO `sl_ip` VALUES ('5464', '182.148.91.142', '14');
INSERT INTO `sl_ip` VALUES ('5466', '118.113.77.97', '1');
INSERT INTO `sl_ip` VALUES ('5478', '171.210.160.247', '2');
INSERT INTO `sl_ip` VALUES ('5479', '171.210.168.194', '1');
INSERT INTO `sl_ip` VALUES ('5482', '110.184.240.109', '2');
INSERT INTO `sl_ip` VALUES ('5494', '171.214.148.108', '3');
INSERT INTO `sl_ip` VALUES ('5495', '182.138.172.202', '1');
INSERT INTO `sl_ip` VALUES ('5500', '60.255.40.231', '2');
INSERT INTO `sl_ip` VALUES ('5502', '182.150.143.107', '6');
INSERT INTO `sl_ip` VALUES ('5506', '110.188.56.212', '6');
INSERT INTO `sl_ip` VALUES ('5511', '171.94.132.160', '1');
INSERT INTO `sl_ip` VALUES ('5530', '119.4.68.13', '3');
INSERT INTO `sl_ip` VALUES ('5537', '171.210.236.27', '1');
INSERT INTO `sl_ip` VALUES ('5545', '171.210.236.75', '2');
INSERT INTO `sl_ip` VALUES ('5551', '111.161.54.110', '3');
INSERT INTO `sl_ip` VALUES ('5553', '180.163.15.167', '1');
INSERT INTO `sl_ip` VALUES ('5573', '139.207.107.178', '1');
INSERT INTO `sl_ip` VALUES ('5591', '171.210.166.124', '1');
INSERT INTO `sl_ip` VALUES ('5594', '202.118.67.254', '2');
INSERT INTO `sl_ip` VALUES ('5600', '171.214.231.179', '1');
INSERT INTO `sl_ip` VALUES ('5606', '171.90.200.254', '1');
INSERT INTO `sl_ip` VALUES ('5609', '222.209.59.7', '2');
INSERT INTO `sl_ip` VALUES ('5613', '110.185.4.169', '2');
INSERT INTO `sl_ip` VALUES ('5619', '139.207.112.58', '4');
INSERT INTO `sl_ip` VALUES ('5621', '183.61.51.70', '1');
INSERT INTO `sl_ip` VALUES ('5643', '182.138.218.67', '3');
INSERT INTO `sl_ip` VALUES ('5646', '125.68.94.68', '4');
INSERT INTO `sl_ip` VALUES ('5655', '125.66.175.145', '1');
INSERT INTO `sl_ip` VALUES ('5662', '175.152.144.79', '2');
INSERT INTO `sl_ip` VALUES ('5675', '58.247.212.139', '2');
INSERT INTO `sl_ip` VALUES ('5687', '223.87.231.58', '4');
INSERT INTO `sl_ip` VALUES ('5689', '123.125.71.28', '1');
INSERT INTO `sl_ip` VALUES ('5712', '171.210.212.97', '1');
INSERT INTO `sl_ip` VALUES ('5733', '171.210.147.94', '2');
INSERT INTO `sl_ip` VALUES ('5737', '171.94.174.11', '1');
INSERT INTO `sl_ip` VALUES ('5738', '171.210.186.16', '10');
INSERT INTO `sl_ip` VALUES ('5741', '171.94.187.239', '1');
INSERT INTO `sl_ip` VALUES ('5745', '115.84.118.236', '4');
INSERT INTO `sl_ip` VALUES ('5747', '171.90.205.92', '1');
INSERT INTO `sl_ip` VALUES ('5764', '106.11.222.133', '1');
INSERT INTO `sl_ip` VALUES ('5765', '106.11.223.53', '1');
INSERT INTO `sl_ip` VALUES ('5776', '139.207.122.122', '4');
INSERT INTO `sl_ip` VALUES ('5790', '110.184.73.167', '9');
INSERT INTO `sl_ip` VALUES ('5809', '171.209.171.144', '1');
INSERT INTO `sl_ip` VALUES ('5832', '171.210.56.211', '1');
INSERT INTO `sl_ip` VALUES ('5839', '14.106.165.195', '1');
INSERT INTO `sl_ip` VALUES ('5860', '171.94.168.221', '9');
INSERT INTO `sl_ip` VALUES ('5871', '171.94.255.236', '1');
INSERT INTO `sl_ip` VALUES ('5873', '220.166.142.6', '1');
INSERT INTO `sl_ip` VALUES ('5879', '182.150.149.148', '1');
INSERT INTO `sl_ip` VALUES ('5897', '182.150.146.146', '3');
INSERT INTO `sl_ip` VALUES ('5905', '182.149.203.46', '1');
INSERT INTO `sl_ip` VALUES ('5915', '125.69.123.253', '1');
INSERT INTO `sl_ip` VALUES ('5922', '183.3.239.168', '1');
INSERT INTO `sl_ip` VALUES ('5932', '220.194.91.100', '1');
INSERT INTO `sl_ip` VALUES ('5935', '60.180.159.86', '1');
INSERT INTO `sl_ip` VALUES ('5937', '119.6.87.191', '2');
INSERT INTO `sl_ip` VALUES ('5939', '14.116.141.3', '1');
INSERT INTO `sl_ip` VALUES ('5945', '171.210.198.18', '1');
INSERT INTO `sl_ip` VALUES ('5993', '117.144.246.149', '2');
INSERT INTO `sl_ip` VALUES ('6002', '60.255.39.16', '1');
INSERT INTO `sl_ip` VALUES ('6004', '139.207.45.226', '1');
INSERT INTO `sl_ip` VALUES ('6005', '175.19.255.71', '1');
INSERT INTO `sl_ip` VALUES ('6006', '101.206.166.180', '2');
INSERT INTO `sl_ip` VALUES ('6022', '157.255.172.21', '5');
INSERT INTO `sl_ip` VALUES ('6034', '182.135.112.140', '7');
INSERT INTO `sl_ip` VALUES ('6041', '101.206.166.210', '1');
INSERT INTO `sl_ip` VALUES ('6045', '171.221.132.127', '3');
INSERT INTO `sl_ip` VALUES ('6047', '171.90.205.187', '2');
INSERT INTO `sl_ip` VALUES ('6049', '171.217.97.81', '1');
INSERT INTO `sl_ip` VALUES ('6079', '222.209.149.58', '2');
INSERT INTO `sl_ip` VALUES ('6081', '171.210.68.18', '1');
INSERT INTO `sl_ip` VALUES ('6089', '171.209.89.82', '2');
INSERT INTO `sl_ip` VALUES ('6093', '182.150.140.9', '3');
INSERT INTO `sl_ip` VALUES ('6097', '60.255.39.29', '2');
INSERT INTO `sl_ip` VALUES ('6103', '171.223.169.37', '1');
INSERT INTO `sl_ip` VALUES ('6116', '222.211.139.0', '5');
INSERT INTO `sl_ip` VALUES ('6121', '101.206.168.88', '1');
INSERT INTO `sl_ip` VALUES ('6142', '101.206.171.4', '1');
INSERT INTO `sl_ip` VALUES ('6158', '163.177.66.18', '1');
INSERT INTO `sl_ip` VALUES ('6171', '124.116.240.141', '1');
INSERT INTO `sl_ip` VALUES ('6172', '59.55.100.58', '1');
INSERT INTO `sl_ip` VALUES ('6190', '59.55.102.158', '1');
INSERT INTO `sl_ip` VALUES ('6196', '139.207.99.194', '2');
INSERT INTO `sl_ip` VALUES ('6200', '101.206.170.172', '7');
INSERT INTO `sl_ip` VALUES ('6202', '171.90.220.134', '1');
INSERT INTO `sl_ip` VALUES ('6206', '115.84.119.55', '3');
INSERT INTO `sl_ip` VALUES ('6217', '171.214.247.229', '1');
INSERT INTO `sl_ip` VALUES ('6230', '171.94.252.66', '3');
INSERT INTO `sl_ip` VALUES ('6245', '139.207.115.30', '1');
INSERT INTO `sl_ip` VALUES ('6261', '60.255.40.160', '1');
INSERT INTO `sl_ip` VALUES ('6263', '171.94.186.73', '2');
INSERT INTO `sl_ip` VALUES ('6271', '117.91.52.209', '1');
INSERT INTO `sl_ip` VALUES ('6272', '171.217.184.98', '1');
INSERT INTO `sl_ip` VALUES ('6286', '61.135.157.104', '3');
INSERT INTO `sl_ip` VALUES ('6287', '14.116.133.170', '1');
INSERT INTO `sl_ip` VALUES ('6291', '113.96.231.120', '3');
INSERT INTO `sl_ip` VALUES ('6298', '182.139.87.148', '1');
INSERT INTO `sl_ip` VALUES ('6300', '110.184.60.52', '3');
INSERT INTO `sl_ip` VALUES ('6306', '171.217.96.136', '1');
INSERT INTO `sl_ip` VALUES ('6314', '221.237.150.171', '1');
INSERT INTO `sl_ip` VALUES ('6344', '222.212.197.78', '1');
INSERT INTO `sl_ip` VALUES ('6345', '171.94.176.59', '1');
INSERT INTO `sl_ip` VALUES ('6350', '119.4.252.112', '1');
INSERT INTO `sl_ip` VALUES ('6364', '14.116.137.167', '2');
INSERT INTO `sl_ip` VALUES ('6367', '119.4.252.43', '1');
INSERT INTO `sl_ip` VALUES ('6376', '118.112.114.97', '1');
INSERT INTO `sl_ip` VALUES ('6378', '171.221.82.232', '1');
INSERT INTO `sl_ip` VALUES ('6380', '221.237.31.189', '1');
INSERT INTO `sl_ip` VALUES ('6384', '182.150.147.26', '1');
INSERT INTO `sl_ip` VALUES ('6387', '113.86.199.214', '1');
INSERT INTO `sl_ip` VALUES ('6395', '113.96.219.250', '5');
INSERT INTO `sl_ip` VALUES ('6399', '116.2.226.80', '1');
INSERT INTO `sl_ip` VALUES ('6404', '139.207.83.19', '1');
INSERT INTO `sl_ip` VALUES ('6413', '118.114.102.166', '1');
INSERT INTO `sl_ip` VALUES ('6417', '222.67.76.239', '1');
INSERT INTO `sl_ip` VALUES ('6426', '118.114.242.92', '2');
INSERT INTO `sl_ip` VALUES ('6427', '58.246.221.73', '3');
INSERT INTO `sl_ip` VALUES ('6431', '171.94.225.43', '1');
INSERT INTO `sl_ip` VALUES ('6446', '125.65.41.106', '632');
INSERT INTO `sl_ip` VALUES ('6449', '171.94.162.117', '1');
INSERT INTO `sl_ip` VALUES ('6451', '171.210.175.233', '1');
INSERT INTO `sl_ip` VALUES ('6455', '182.88.140.116', '1');
INSERT INTO `sl_ip` VALUES ('6462', '139.207.2.24', '9');
INSERT INTO `sl_ip` VALUES ('6467', '218.88.46.54', '1');
INSERT INTO `sl_ip` VALUES ('6481', '222.211.249.122', '4');
INSERT INTO `sl_ip` VALUES ('6483', '183.3.227.100', '2');
INSERT INTO `sl_ip` VALUES ('6486', '182.149.163.53', '2');
INSERT INTO `sl_ip` VALUES ('6493', '112.192.202.218', '1');
INSERT INTO `sl_ip` VALUES ('6497', '171.94.253.216', '1');
INSERT INTO `sl_ip` VALUES ('6498', '14.24.15.147', '3');
INSERT INTO `sl_ip` VALUES ('6499', '101.206.166.213', '2');
INSERT INTO `sl_ip` VALUES ('6506', '14.116.142.207', '1');
INSERT INTO `sl_ip` VALUES ('6507', '171.210.216.226', '11');
INSERT INTO `sl_ip` VALUES ('6515', '171.210.162.180', '3');
INSERT INTO `sl_ip` VALUES ('6516', '222.211.172.61', '1');
INSERT INTO `sl_ip` VALUES ('6519', '119.4.131.76', '1');
INSERT INTO `sl_ip` VALUES ('6525', '171.94.175.219', '1');
INSERT INTO `sl_ip` VALUES ('6535', '182.139.188.175', '10');
INSERT INTO `sl_ip` VALUES ('6536', '139.207.97.69', '1');
INSERT INTO `sl_ip` VALUES ('6537', '182.139.29.190', '1');
INSERT INTO `sl_ip` VALUES ('6542', '171.223.167.144', '2');
INSERT INTO `sl_ip` VALUES ('6553', '125.71.160.104', '6');
INSERT INTO `sl_ip` VALUES ('6581', '171.221.83.85', '1');
INSERT INTO `sl_ip` VALUES ('6583', '139.207.3.11', '1');
INSERT INTO `sl_ip` VALUES ('6611', '182.133.0.88', '1');
INSERT INTO `sl_ip` VALUES ('6612', '171.94.253.241', '1');
INSERT INTO `sl_ip` VALUES ('6641', '118.113.81.209', '2');
INSERT INTO `sl_ip` VALUES ('6665', '171.209.87.83', '1');
INSERT INTO `sl_ip` VALUES ('6678', '171.94.174.128', '5');
INSERT INTO `sl_ip` VALUES ('6685', '171.94.135.16', '2');
INSERT INTO `sl_ip` VALUES ('6702', '182.118.20.155', '1');
INSERT INTO `sl_ip` VALUES ('6712', '113.96.219.248', '1');
INSERT INTO `sl_ip` VALUES ('6722', '171.94.129.249', '4');
INSERT INTO `sl_ip` VALUES ('6725', '113.96.218.51', '6');
INSERT INTO `sl_ip` VALUES ('6730', '182.139.188.240', '2');
INSERT INTO `sl_ip` VALUES ('6731', '171.210.174.8', '2');
INSERT INTO `sl_ip` VALUES ('6749', '118.112.207.58', '1');
INSERT INTO `sl_ip` VALUES ('6751', '110.184.155.221', '1');
INSERT INTO `sl_ip` VALUES ('6763', '101.206.168.57', '2');
INSERT INTO `sl_ip` VALUES ('6765', '171.210.202.154', '1');
INSERT INTO `sl_ip` VALUES ('6774', '118.113.173.48', '1');
INSERT INTO `sl_ip` VALUES ('6777', '110.184.180.117', '1');
INSERT INTO `sl_ip` VALUES ('6796', '163.177.66.101', '2');
INSERT INTO `sl_ip` VALUES ('6813', '222.212.19.71', '3');
INSERT INTO `sl_ip` VALUES ('6814', '125.71.195.249', '2');
INSERT INTO `sl_ip` VALUES ('6818', '222.209.57.63', '1');
INSERT INTO `sl_ip` VALUES ('6819', '182.138.85.98', '1');
INSERT INTO `sl_ip` VALUES ('6823', '110.185.16.187', '1');
INSERT INTO `sl_ip` VALUES ('6831', '118.116.90.201', '2');
INSERT INTO `sl_ip` VALUES ('6843', '118.116.92.2', '1');
INSERT INTO `sl_ip` VALUES ('6848', '139.207.4.204', '3');
INSERT INTO `sl_ip` VALUES ('6857', '222.210.220.136', '1');
INSERT INTO `sl_ip` VALUES ('6862', '112.194.80.222', '1');
INSERT INTO `sl_ip` VALUES ('6863', '61.129.6.147', '1');
INSERT INTO `sl_ip` VALUES ('6869', '222.209.36.46', '1');
INSERT INTO `sl_ip` VALUES ('6877', '110.185.17.157', '1');
INSERT INTO `sl_ip` VALUES ('6902', '171.210.41.249', '1');
INSERT INTO `sl_ip` VALUES ('6903', '182.149.89.81', '2');
INSERT INTO `sl_ip` VALUES ('6929', '171.209.167.228', '1');
INSERT INTO `sl_ip` VALUES ('6934', '101.206.171.159', '1');
INSERT INTO `sl_ip` VALUES ('6947', '182.150.149.93', '29');
INSERT INTO `sl_ip` VALUES ('6959', '222.211.221.128', '7');
INSERT INTO `sl_ip` VALUES ('6960', '171.209.162.125', '1');
INSERT INTO `sl_ip` VALUES ('6970', '119.4.252.141', '1');
INSERT INTO `sl_ip` VALUES ('6979', '171.223.166.30', '3');
INSERT INTO `sl_ip` VALUES ('6984', '171.212.126.207', '1');
INSERT INTO `sl_ip` VALUES ('6988', '171.94.253.210', '4');
INSERT INTO `sl_ip` VALUES ('6998', '202.68.200.150', '1');
INSERT INTO `sl_ip` VALUES ('7002', '125.70.77.227', '1');
INSERT INTO `sl_ip` VALUES ('7006', '171.209.158.31', '1');
INSERT INTO `sl_ip` VALUES ('7007', '171.217.107.116', '1');
INSERT INTO `sl_ip` VALUES ('7010', '125.68.11.197', '1');
INSERT INTO `sl_ip` VALUES ('7013', '171.93.27.118', '1');
INSERT INTO `sl_ip` VALUES ('7039', '139.206.35.248', '1');
INSERT INTO `sl_ip` VALUES ('7058', '106.11.222.245', '1');
INSERT INTO `sl_ip` VALUES ('7059', '106.11.222.178', '2');
INSERT INTO `sl_ip` VALUES ('7087', '118.114.206.176', '1');
INSERT INTO `sl_ip` VALUES ('7108', '171.217.152.2', '1');
INSERT INTO `sl_ip` VALUES ('7112', '171.91.69.221', '1');
INSERT INTO `sl_ip` VALUES ('7115', '110.184.51.90', '1');
INSERT INTO `sl_ip` VALUES ('7159', '101.206.167.241', '2');
INSERT INTO `sl_ip` VALUES ('7168', '101.206.168.98', '3');
INSERT INTO `sl_ip` VALUES ('7177', '222.209.17.97', '3');
INSERT INTO `sl_ip` VALUES ('7178', '125.70.206.107', '1');
INSERT INTO `sl_ip` VALUES ('7190', '222.209.135.124', '2');
INSERT INTO `sl_ip` VALUES ('7200', '118.116.114.37', '1');
INSERT INTO `sl_ip` VALUES ('7209', '171.210.241.197', '4');
INSERT INTO `sl_ip` VALUES ('7229', '171.13.212.169', '1');
INSERT INTO `sl_ip` VALUES ('7267', '113.109.56.212', '1');
INSERT INTO `sl_ip` VALUES ('7270', '125.39.207.123', '2');
INSERT INTO `sl_ip` VALUES ('7272', '171.210.51.34', '1');
INSERT INTO `sl_ip` VALUES ('7276', '171.94.177.135', '1');
INSERT INTO `sl_ip` VALUES ('7284', '125.39.46.46', '2');
INSERT INTO `sl_ip` VALUES ('7306', '171.94.224.241', '1');
INSERT INTO `sl_ip` VALUES ('7311', '123.125.71.77', '2');
INSERT INTO `sl_ip` VALUES ('7312', '171.94.168.137', '2');
INSERT INTO `sl_ip` VALUES ('7316', '171.94.218.33', '4');
INSERT INTO `sl_ip` VALUES ('7325', '101.206.24.193', '1');
INSERT INTO `sl_ip` VALUES ('7332', '119.4.253.38', '2');
INSERT INTO `sl_ip` VALUES ('7346', '171.221.138.252', '2');
INSERT INTO `sl_ip` VALUES ('7357', '118.112.217.186', '1');
INSERT INTO `sl_ip` VALUES ('7365', '110.184.48.190', '1');
INSERT INTO `sl_ip` VALUES ('7367', '171.209.102.7', '1');
INSERT INTO `sl_ip` VALUES ('7376', '171.213.54.251', '2');
INSERT INTO `sl_ip` VALUES ('7380', '171.94.218.202', '1');
INSERT INTO `sl_ip` VALUES ('7384', '171.210.36.126', '1');
INSERT INTO `sl_ip` VALUES ('7385', '222.209.132.50', '8');
INSERT INTO `sl_ip` VALUES ('7386', '171.88.59.100', '4');
INSERT INTO `sl_ip` VALUES ('7396', '171.221.248.181', '4');
INSERT INTO `sl_ip` VALUES ('7406', '171.90.211.198', '8');
INSERT INTO `sl_ip` VALUES ('7407', '112.90.78.120', '1');
INSERT INTO `sl_ip` VALUES ('7431', '125.70.206.61', '1');
INSERT INTO `sl_ip` VALUES ('7435', '182.129.30.61', '1');
INSERT INTO `sl_ip` VALUES ('7439', '125.71.42.98', '1');
INSERT INTO `sl_ip` VALUES ('7442', '171.90.205.117', '1');
INSERT INTO `sl_ip` VALUES ('7453', '171.94.168.107', '2');
INSERT INTO `sl_ip` VALUES ('7456', '139.207.76.254', '18');
INSERT INTO `sl_ip` VALUES ('7463', '119.4.252.67', '1');
INSERT INTO `sl_ip` VALUES ('7467', '101.206.168.79', '2');
INSERT INTO `sl_ip` VALUES ('7469', '171.90.203.238', '3');
INSERT INTO `sl_ip` VALUES ('7479', '113.108.10.16', '1');
INSERT INTO `sl_ip` VALUES ('7484', '182.149.201.66', '4');
INSERT INTO `sl_ip` VALUES ('7493', '111.161.54.12', '2');
INSERT INTO `sl_ip` VALUES ('7495', '101.206.169.49', '2');
INSERT INTO `sl_ip` VALUES ('7517', '222.212.19.173', '1');
INSERT INTO `sl_ip` VALUES ('7523', '182.138.137.18', '5');
INSERT INTO `sl_ip` VALUES ('7524', '221.237.61.202', '2');
INSERT INTO `sl_ip` VALUES ('7533', '125.70.120.47', '1');
INSERT INTO `sl_ip` VALUES ('7544', '118.113.135.36', '1');
INSERT INTO `sl_ip` VALUES ('7577', '125.71.40.248', '2');
INSERT INTO `sl_ip` VALUES ('7592', '222.212.18.95', '1');
INSERT INTO `sl_ip` VALUES ('7596', '171.94.238.43', '1');
INSERT INTO `sl_ip` VALUES ('7612', '113.250.252.32', '1');
INSERT INTO `sl_ip` VALUES ('7643', '119.4.252.120', '2');
INSERT INTO `sl_ip` VALUES ('7672', '101.206.168.113', '1');
INSERT INTO `sl_ip` VALUES ('7699', '182.150.140.179', '1');
INSERT INTO `sl_ip` VALUES ('7710', '123.151.72.55', '1');
INSERT INTO `sl_ip` VALUES ('7731', '101.206.169.201', '1');
INSERT INTO `sl_ip` VALUES ('7746', '139.207.62.67', '1');
INSERT INTO `sl_ip` VALUES ('7749', '221.10.64.69', '1');
INSERT INTO `sl_ip` VALUES ('7757', '101.206.167.211', '2');
INSERT INTO `sl_ip` VALUES ('7759', '110.184.54.16', '2');
INSERT INTO `sl_ip` VALUES ('7773', '139.207.84.136', '30');
INSERT INTO `sl_ip` VALUES ('7784', '171.210.148.218', '1');
INSERT INTO `sl_ip` VALUES ('7797', '125.69.56.187', '7');
INSERT INTO `sl_ip` VALUES ('7820', '171.94.209.168', '1');
INSERT INTO `sl_ip` VALUES ('7821', '101.206.167.179', '1');
INSERT INTO `sl_ip` VALUES ('7824', '119.4.252.89', '2');
INSERT INTO `sl_ip` VALUES ('7828', '125.70.125.142', '1');
INSERT INTO `sl_ip` VALUES ('7829', '110.184.23.133', '10');
INSERT INTO `sl_ip` VALUES ('7837', '36.102.208.158', '1');
INSERT INTO `sl_ip` VALUES ('7872', '171.90.227.103', '1');
INSERT INTO `sl_ip` VALUES ('7881', '220.181.108.140', '1');
INSERT INTO `sl_ip` VALUES ('7884', '118.122.104.91', '1');
INSERT INTO `sl_ip` VALUES ('7885', '171.210.154.64', '1');
INSERT INTO `sl_ip` VALUES ('7888', '14.215.176.19', '1');
INSERT INTO `sl_ip` VALUES ('7903', '118.113.71.174', '1');
INSERT INTO `sl_ip` VALUES ('7910', '36.102.213.4', '1');
INSERT INTO `sl_ip` VALUES ('7912', '61.129.10.43', '1');
INSERT INTO `sl_ip` VALUES ('7914', '171.210.197.21', '1');
INSERT INTO `sl_ip` VALUES ('7919', '118.119.56.123', '1');
INSERT INTO `sl_ip` VALUES ('7924', '101.206.170.164', '1');
INSERT INTO `sl_ip` VALUES ('7936', '171.90.197.172', '2');
INSERT INTO `sl_ip` VALUES ('7938', '171.94.156.208', '1');
INSERT INTO `sl_ip` VALUES ('7962', '220.166.208.99', '2');
INSERT INTO `sl_ip` VALUES ('7969', '171.221.254.186', '1');
INSERT INTO `sl_ip` VALUES ('7973', '123.125.71.51', '1');
INSERT INTO `sl_ip` VALUES ('7999', '171.210.64.155', '1');
INSERT INTO `sl_ip` VALUES ('8000', '36.23.200.201', '1');
INSERT INTO `sl_ip` VALUES ('8014', '171.94.172.107', '2');
INSERT INTO `sl_ip` VALUES ('8019', '123.125.143.192', '1');
INSERT INTO `sl_ip` VALUES ('8024', '222.209.233.39', '1');
INSERT INTO `sl_ip` VALUES ('8026', '220.166.222.211', '1');
INSERT INTO `sl_ip` VALUES ('8041', '171.210.158.100', '1');
INSERT INTO `sl_ip` VALUES ('8048', '101.206.168.134', '1');
INSERT INTO `sl_ip` VALUES ('8054', '101.206.168.80', '9');
INSERT INTO `sl_ip` VALUES ('8065', '222.211.205.5', '1');
INSERT INTO `sl_ip` VALUES ('8084', '222.209.52.82', '6');
INSERT INTO `sl_ip` VALUES ('8092', '220.181.132.191', '3');
INSERT INTO `sl_ip` VALUES ('8093', '180.163.220.97', '1');
INSERT INTO `sl_ip` VALUES ('8095', '220.166.231.13', '1');
INSERT INTO `sl_ip` VALUES ('8099', '124.116.240.113', '1');
INSERT INTO `sl_ip` VALUES ('8153', '222.212.204.90', '1');
INSERT INTO `sl_ip` VALUES ('8166', '182.139.75.13', '1');
INSERT INTO `sl_ip` VALUES ('8177', '110.184.241.19', '1');
INSERT INTO `sl_ip` VALUES ('8191', '106.11.222.67', '1');
INSERT INTO `sl_ip` VALUES ('8192', '106.11.222.82', '1');
INSERT INTO `sl_ip` VALUES ('8196', '110.184.11.213', '1');
INSERT INTO `sl_ip` VALUES ('8217', '106.11.222.218', '1');
INSERT INTO `sl_ip` VALUES ('8218', '106.11.222.77', '1');
INSERT INTO `sl_ip` VALUES ('8223', '171.209.133.17', '1');
INSERT INTO `sl_ip` VALUES ('8240', '42.90.201.201', '1');
INSERT INTO `sl_ip` VALUES ('8250', '123.125.71.105', '1');
INSERT INTO `sl_ip` VALUES ('8256', '119.6.249.53', '2');
INSERT INTO `sl_ip` VALUES ('8260', '125.39.240.213', '1');
INSERT INTO `sl_ip` VALUES ('8266', '110.184.83.111', '1');
INSERT INTO `sl_ip` VALUES ('8267', '220.181.108.114', '1');
INSERT INTO `sl_ip` VALUES ('8276', '119.4.252.243', '1');
INSERT INTO `sl_ip` VALUES ('8284', '58.247.212.55', '1');
INSERT INTO `sl_ip` VALUES ('8292', '112.193.237.231', '1');
INSERT INTO `sl_ip` VALUES ('8307', '101.206.169.135', '1');
INSERT INTO `sl_ip` VALUES ('8314', '125.65.15.227', '2');
INSERT INTO `sl_ip` VALUES ('8319', '58.217.192.54', '2');
INSERT INTO `sl_ip` VALUES ('8364', '106.11.222.138', '1');
INSERT INTO `sl_ip` VALUES ('8365', '106.11.222.212', '1');
INSERT INTO `sl_ip` VALUES ('8366', '210.38.1.146', '1');
INSERT INTO `sl_ip` VALUES ('8375', '125.39.240.215', '1');
INSERT INTO `sl_ip` VALUES ('8376', '125.70.204.2', '1');
INSERT INTO `sl_ip` VALUES ('8387', '171.209.130.141', '1');
INSERT INTO `sl_ip` VALUES ('8392', '171.217.99.81', '1');
INSERT INTO `sl_ip` VALUES ('8403', '221.237.54.41', '9');
INSERT INTO `sl_ip` VALUES ('8424', '113.108.10.15', '1');
INSERT INTO `sl_ip` VALUES ('8432', '171.210.199.238', '1');
INSERT INTO `sl_ip` VALUES ('8456', '125.71.53.181', '1');
INSERT INTO `sl_ip` VALUES ('8457', '182.139.27.101', '1');
INSERT INTO `sl_ip` VALUES ('8469', '222.212.29.253', '1');
INSERT INTO `sl_ip` VALUES ('8477', '106.11.222.200', '1');
INSERT INTO `sl_ip` VALUES ('8478', '106.11.222.115', '1');
INSERT INTO `sl_ip` VALUES ('8483', '58.247.212.141', '1');
INSERT INTO `sl_ip` VALUES ('8484', '125.39.207.115', '1');
INSERT INTO `sl_ip` VALUES ('8487', '112.90.75.119', '1');
INSERT INTO `sl_ip` VALUES ('8492', '58.250.137.195', '1');
INSERT INTO `sl_ip` VALUES ('8504', '139.207.2.232', '2');
INSERT INTO `sl_ip` VALUES ('8505', '220.181.108.160', '1');
INSERT INTO `sl_ip` VALUES ('8509', '117.185.117.56', '2');
INSERT INTO `sl_ip` VALUES ('8519', '120.92.11.166', '1');
INSERT INTO `sl_ip` VALUES ('8520', '120.92.11.91', '1');
INSERT INTO `sl_ip` VALUES ('8522', '58.247.212.75', '1');
INSERT INTO `sl_ip` VALUES ('8524', '58.247.212.81', '1');
INSERT INTO `sl_ip` VALUES ('8526', '223.166.151.238', '1');
INSERT INTO `sl_ip` VALUES ('8528', '58.246.221.162', '1');
INSERT INTO `sl_ip` VALUES ('8537', '58.250.137.194', '1');
INSERT INTO `sl_ip` VALUES ('8540', '222.209.31.192', '1');
INSERT INTO `sl_ip` VALUES ('8558', '106.11.222.242', '1');
INSERT INTO `sl_ip` VALUES ('8559', '139.207.72.59', '1');
INSERT INTO `sl_ip` VALUES ('8572', '175.152.144.53', '3');
INSERT INTO `sl_ip` VALUES ('8581', '163.177.69.111', '1');
INSERT INTO `sl_ip` VALUES ('8586', '120.92.11.27', '1');
INSERT INTO `sl_ip` VALUES ('8587', '120.92.11.69', '1');
INSERT INTO `sl_ip` VALUES ('8592', '223.166.151.233', '2');
INSERT INTO `sl_ip` VALUES ('8595', '223.166.151.235', '1');
INSERT INTO `sl_ip` VALUES ('8606', '220.194.106.92', '2');
INSERT INTO `sl_ip` VALUES ('8610', '110.184.145.172', '3');
INSERT INTO `sl_ip` VALUES ('8617', '182.150.143.89', '1');
INSERT INTO `sl_ip` VALUES ('8620', '223.166.151.237', '1');
INSERT INTO `sl_ip` VALUES ('8630', '58.246.221.161', '1');
INSERT INTO `sl_ip` VALUES ('8637', '171.94.168.201', '1');
INSERT INTO `sl_ip` VALUES ('8638', '106.11.222.153', '1');
INSERT INTO `sl_ip` VALUES ('8639', '106.11.222.108', '1');
INSERT INTO `sl_ip` VALUES ('8642', '220.194.107.222', '1');
INSERT INTO `sl_ip` VALUES ('8645', '58.250.143.96', '3');
INSERT INTO `sl_ip` VALUES ('8653', '182.149.201.115', '2');
INSERT INTO `sl_ip` VALUES ('8655', '203.205.151.92', '1');
INSERT INTO `sl_ip` VALUES ('8659', '182.149.202.89', '3');
INSERT INTO `sl_ip` VALUES ('8664', '220.181.108.122', '1');
INSERT INTO `sl_ip` VALUES ('8665', '203.205.151.93', '1');
INSERT INTO `sl_ip` VALUES ('8672', '220.194.106.93', '1');
INSERT INTO `sl_ip` VALUES ('8677', '171.210.165.163', '1');
INSERT INTO `sl_ip` VALUES ('8683', '171.210.153.56', '1');
INSERT INTO `sl_ip` VALUES ('8685', '220.181.108.117', '1');
INSERT INTO `sl_ip` VALUES ('8693', '119.5.155.204', '1');
INSERT INTO `sl_ip` VALUES ('8696', '171.210.165.20', '1');
INSERT INTO `sl_ip` VALUES ('8697', '182.139.87.38', '1');
INSERT INTO `sl_ip` VALUES ('8706', '58.246.221.142', '1');
INSERT INTO `sl_ip` VALUES ('8708', '171.210.149.12', '1');
INSERT INTO `sl_ip` VALUES ('8711', '171.221.2.173', '1');
INSERT INTO `sl_ip` VALUES ('8712', '110.184.146.198', '1');
INSERT INTO `sl_ip` VALUES ('8725', '171.94.172.3', '1');
INSERT INTO `sl_ip` VALUES ('8728', '171.210.176.34', '1');
INSERT INTO `sl_ip` VALUES ('8735', '139.207.62.239', '1');
INSERT INTO `sl_ip` VALUES ('8740', '110.184.147.254', '1');
INSERT INTO `sl_ip` VALUES ('8757', '118.112.104.5', '1');
INSERT INTO `sl_ip` VALUES ('8759', '110.184.145.197', '2');
INSERT INTO `sl_ip` VALUES ('8761', '171.210.243.70', '1');
INSERT INTO `sl_ip` VALUES ('8765', '222.211.255.22', '1');
INSERT INTO `sl_ip` VALUES ('8767', '112.90.78.15', '1');
INSERT INTO `sl_ip` VALUES ('8773', '222.211.138.255', '1');
INSERT INTO `sl_ip` VALUES ('8774', '118.114.237.224', '1');
INSERT INTO `sl_ip` VALUES ('8783', '222.211.206.186', '1');
INSERT INTO `sl_ip` VALUES ('8789', '171.217.66.24', '1');
INSERT INTO `sl_ip` VALUES ('8791', '110.184.147.224', '1');
INSERT INTO `sl_ip` VALUES ('8803', '110.184.144.179', '4');
INSERT INTO `sl_ip` VALUES ('8806', '123.125.67.209', '1');
INSERT INTO `sl_ip` VALUES ('8808', '125.69.56.55', '1');
INSERT INTO `sl_ip` VALUES ('8812', '123.125.67.152', '1');
INSERT INTO `sl_ip` VALUES ('8821', '171.210.149.218', '1');
INSERT INTO `sl_ip` VALUES ('8822', '220.181.51.88', '1');
INSERT INTO `sl_ip` VALUES ('8823', '220.181.108.103', '1');
INSERT INTO `sl_ip` VALUES ('8836', '223.198.59.18', '1');
INSERT INTO `sl_ip` VALUES ('8842', '171.210.242.43', '1');
INSERT INTO `sl_ip` VALUES ('8853', '118.113.209.20', '1');
INSERT INTO `sl_ip` VALUES ('8854', '61.151.226.64', '1');
INSERT INTO `sl_ip` VALUES ('8856', '180.163.220.125', '1');
INSERT INTO `sl_ip` VALUES ('8857', '61.139.29.163', '2');
INSERT INTO `sl_ip` VALUES ('8862', '222.209.18.190', '2');
INSERT INTO `sl_ip` VALUES ('8867', '171.223.175.12', '1');
INSERT INTO `sl_ip` VALUES ('8873', '101.226.86.155', '1');
INSERT INTO `sl_ip` VALUES ('8874', '101.226.79.235', '2');
INSERT INTO `sl_ip` VALUES ('8875', '171.210.167.2', '1');
INSERT INTO `sl_ip` VALUES ('8878', '171.209.97.30', '1');
INSERT INTO `sl_ip` VALUES ('8879', '139.207.115.174', '1');
INSERT INTO `sl_ip` VALUES ('8880', '101.199.120.145', '1');
INSERT INTO `sl_ip` VALUES ('8882', '182.150.45.77', '1');
INSERT INTO `sl_ip` VALUES ('8884', '61.151.225.179', '1');
INSERT INTO `sl_ip` VALUES ('8886', '125.71.43.186', '1');
INSERT INTO `sl_ip` VALUES ('8887', '171.94.183.173', '1');
INSERT INTO `sl_ip` VALUES ('8888', '118.122.86.66', '1');
INSERT INTO `sl_ip` VALUES ('8889', '171.209.94.245', '1');
INSERT INTO `sl_ip` VALUES ('8890', '171.213.52.145', '1');
INSERT INTO `sl_ip` VALUES ('8897', '110.184.145.174', '1');
INSERT INTO `sl_ip` VALUES ('8900', '171.210.66.0', '1');
INSERT INTO `sl_ip` VALUES ('8908', '112.192.128.116', '1');
INSERT INTO `sl_ip` VALUES ('8909', '138.68.65.168', '1');
INSERT INTO `sl_ip` VALUES ('8915', '171.217.175.80', '1');
INSERT INTO `sl_ip` VALUES ('8920', '61.151.225.189', '1');
INSERT INTO `sl_ip` VALUES ('8921', '123.125.67.208', '1');
INSERT INTO `sl_ip` VALUES ('8922', '182.133.60.125', '1');
INSERT INTO `sl_ip` VALUES ('8923', '125.70.28.67', '1');
INSERT INTO `sl_ip` VALUES ('8924', '218.89.212.80', '1');
INSERT INTO `sl_ip` VALUES ('8926', '123.147.165.165', '1');
INSERT INTO `sl_ip` VALUES ('8929', '101.226.86.152', '1');
INSERT INTO `sl_ip` VALUES ('8931', '171.210.235.141', '1');
INSERT INTO `sl_ip` VALUES ('8936', '171.90.203.107', '1');
INSERT INTO `sl_ip` VALUES ('8944', '171.94.180.178', '4');
INSERT INTO `sl_ip` VALUES ('8946', '171.210.161.79', '2');
INSERT INTO `sl_ip` VALUES ('8949', '123.125.71.23', '1');
INSERT INTO `sl_ip` VALUES ('8950', '139.207.47.4', '3');
INSERT INTO `sl_ip` VALUES ('8955', '220.181.51.109', '1');
INSERT INTO `sl_ip` VALUES ('8956', '101.206.171.172', '1');
INSERT INTO `sl_ip` VALUES ('8959', '101.226.79.239', '1');
INSERT INTO `sl_ip` VALUES ('8960', '171.210.58.77', '3');
INSERT INTO `sl_ip` VALUES ('8966', '171.210.52.221', '1');
INSERT INTO `sl_ip` VALUES ('8987', '139.207.114.81', '1');
INSERT INTO `sl_ip` VALUES ('8988', '221.237.63.18', '1');
INSERT INTO `sl_ip` VALUES ('8990', '171.214.144.62', '1');
INSERT INTO `sl_ip` VALUES ('8991', '171.210.201.154', '1');
INSERT INTO `sl_ip` VALUES ('8992', '111.161.57.115', '1');
INSERT INTO `sl_ip` VALUES ('8996', '171.221.144.100', '1');
INSERT INTO `sl_ip` VALUES ('9008', '118.114.77.119', '2');
INSERT INTO `sl_ip` VALUES ('9012', '171.210.222.179', '1');
INSERT INTO `sl_ip` VALUES ('9013', '171.210.46.172', '1');
INSERT INTO `sl_ip` VALUES ('9015', '61.151.225.191', '1');
INSERT INTO `sl_ip` VALUES ('9020', '110.184.132.65', '1');
INSERT INTO `sl_ip` VALUES ('9025', '222.209.40.7', '1');
INSERT INTO `sl_ip` VALUES ('9028', '118.112.107.75', '1');
INSERT INTO `sl_ip` VALUES ('9032', '111.161.57.116', '1');
INSERT INTO `sl_ip` VALUES ('9048', '140.207.128.217', '1');
INSERT INTO `sl_ip` VALUES ('9052', '171.216.68.106', '1');
INSERT INTO `sl_ip` VALUES ('9058', '222.211.136.10', '5');
INSERT INTO `sl_ip` VALUES ('9059', '220.181.51.77', '1');
INSERT INTO `sl_ip` VALUES ('9062', '182.149.200.231', '2');
INSERT INTO `sl_ip` VALUES ('9067', '171.221.140.121', '1');
INSERT INTO `sl_ip` VALUES ('9072', '171.210.162.104', '1');
INSERT INTO `sl_ip` VALUES ('9073', '14.105.251.127', '1');
INSERT INTO `sl_ip` VALUES ('9075', '171.212.124.142', '1');
INSERT INTO `sl_ip` VALUES ('9076', '182.139.180.94', '1');
INSERT INTO `sl_ip` VALUES ('9080', '182.139.189.199', '1');
INSERT INTO `sl_ip` VALUES ('9082', '118.113.77.203', '1');
INSERT INTO `sl_ip` VALUES ('9085', '110.188.58.158', '1');

-- ----------------------------
-- Table structure for sl_jieduan
-- ----------------------------
DROP TABLE IF EXISTS `sl_jieduan`;
CREATE TABLE `sl_jieduan` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `dtime` timestamp NULL DEFAULT CURRENT_TIMESTAMP COMMENT '添加时间',
  `mingcheng` char(100) DEFAULT NULL COMMENT '名称',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=6 DEFAULT CHARSET=utf8 COMMENT='sl_jieduan模型主表';

-- ----------------------------
-- Records of sl_jieduan
-- ----------------------------
INSERT INTO `sl_jieduan` VALUES ('1', '2018-05-16 01:32:23', '准备开工');
INSERT INTO `sl_jieduan` VALUES ('2', '2018-05-16 01:32:31', '水电阶段');
INSERT INTO `sl_jieduan` VALUES ('3', '2018-05-16 01:32:48', '泥木阶段');
INSERT INTO `sl_jieduan` VALUES ('4', '2018-05-16 01:32:58', '油漆阶段');
INSERT INTO `sl_jieduan` VALUES ('5', '2018-05-16 01:33:18', '竣工阶段');

-- ----------------------------
-- Table structure for sl_jzcl
-- ----------------------------
DROP TABLE IF EXISTS `sl_jzcl`;
CREATE TABLE `sl_jzcl` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `dtime` timestamp NULL DEFAULT CURRENT_TIMESTAMP COMMENT '添加时间',
  `mingcheng` char(100) DEFAULT NULL COMMENT '名称',
  `yingwenmingcheng` char(100) DEFAULT NULL COMMENT '英文名称',
  `biaozhun` char(100) DEFAULT NULL COMMENT '严选标准',
  `haoyong` char(100) DEFAULT NULL COMMENT '好用',
  `haokan` char(100) DEFAULT NULL COMMENT '好看',
  `huanbao` char(100) DEFAULT NULL COMMENT '环保',
  `pinpai` char(100) DEFAULT NULL COMMENT '品牌',
  `neirong` mediumtext COMMENT '内容',
  `fengmian` varchar(250) DEFAULT NULL COMMENT '封面',
  `quyu` char(100) DEFAULT ' sl_areas||order by id asc|mingcheng,mingcheng' COMMENT '所属区域',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=13 DEFAULT CHARSET=utf8 COMMENT='sl_jzcl模型主表';

-- ----------------------------
-- Records of sl_jzcl
-- ----------------------------
INSERT INTO `sl_jzcl` VALUES ('1', '2018-05-15 11:58:40', '木门类', 'door plank', '专心专艺 美心美家', '质量好、品质优，万千家庭的选择', '设计新颖、风格多样化', '零甲醛、无添加', '美心木门', '<p style=\"text-align: center;\"><span style=\"font-size: 24px;\"><strong>门板的主要种类及特点</strong></span></p><p style=\"margin-top: 5px; margin-bottom: 5px; text-align: left;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\">门板作为橱柜的门面，是橱柜整体风格和外观最直观的影响因素，而且门板也是现实生活中最容易与人体和物品有接触的橱柜部件之一，消费者选择厨柜门板时，应考虑款式造型、颜色搭配、易于打理、基材的坚固性、抗变形性、防潮、防水性、表面耐磨性、耐用性及是否环保等决定厨柜质量和使用寿命的几个关键性能指标。随着新材料、新工艺的不断出现，门板种类也越来越丰富。目前市场上常见的厨柜品种主要有以下几种：</span></span><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\"></span><strong><span style=\"font-size: 16px;\"></span><br/></strong></span></p><p style=\"margin-top: 5px; margin-bottom: 5px; text-align: left;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\">1)&nbsp;耐火板门板：这种门板通常选用环保E1级大芯板作基材，外贴优质、环保防火板、。表面耐磨、耐高温、耐划、抗渗透、易清洁以及平整不易变形、色泽靓丽等特性，使耐火门板很适合现代厨柜的使用要求。这种板材一般每年都有许多新花色问世，有些是专为厨柜设计的花色，迎合厨柜美观与实用相结合的要求，成为门板的常用材料。</span></span><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\"></span></span></p><p style=\"margin-top: 5px; margin-bottom: 5px; text-align: left;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\"></span></span></p><p style=\"text-align: center\"><img src=\"/ueditor/php/upload/image/20180525/1527242219.jpg\" title=\"1527242219.jpg\"/></p><p style=\"text-align: center\"><img src=\"/ueditor/php/upload/image/20180525/1527242219.jpg\" title=\"1527242219.jpg\"/></p><p style=\"text-align: center\"><img src=\"/ueditor/php/upload/image/20180525/1527242219.jpg\" title=\"1527242219.jpg\"/></p><p style=\"margin-top: 5px; margin-bottom: 5px; text-align: left;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\"><br/></span></span><br/></p>', '/public/images/1527239210d6337fdc1a8580b45cd2e50f6fe77e63.jpg', '都江堰市');
INSERT INTO `sl_jzcl` VALUES ('2', '2018-05-15 12:01:45', '门窗类', 'doors and windows', '安全、健康、环保品质', '防潮、稳固、不褪色', '精妙设计，不俗颜值', '全球森林环保认证', '升达木业', '<p style=\"text-align: center;\"><span style=\"font-size: 24px;\"><strong>门窗的主要种类及特点</strong></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\">门板作为橱柜的门面，是橱柜整体风格和外观最直观的影响因素，而且门板也是现实生活中最容易与人体和物品有接触的橱柜部件之一，消费者选择厨柜门板时，应考虑款式造型、颜色搭配、易于打理、基材的坚固性、抗变形性、防潮、防水性、表面耐磨性、耐用性及是否环保等决定厨柜质量和使用寿命的几个关键性能指标。随着新材料、新工艺的不断出现，门板种类也越来越丰富。目前市场上常见的厨柜品种主要有以下几种：</span></span><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\"></span><strong><span style=\"font-size: 16px;\"></span><br/></strong></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\">1)&nbsp;耐火板门板：这种门板通常选用环保E1级大芯板作基材，外贴优质、环保防火板、。表面耐磨、耐高温、耐划、抗渗透、易清洁以及平整不易变形、色泽靓丽等特性，使耐火门板很适合现代厨柜的使用要求。这种板材一般每年都有许多新花色问世，有些是专为厨柜设计的花色，迎合厨柜美观与实用相结合的要求，成为门板的常用材料。</span></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\"><img src=\"/ueditor/php/upload/image/20180515/1526356632985513.jpg\" title=\"1526356632985513.jpg\" alt=\"cailiao_03.jpg\" width=\"325\" height=\"252\"/><img src=\"/ueditor/php/upload/image/20180515/1526356654887057.jpg\" title=\"1526356654887057.jpg\" alt=\"cailiao_05.jpg\" width=\"426\" height=\"253\"/></span></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\">2) 烤漆门板：通常是指在优质E1级中密度纤维板等基材上多道喷涂环保油漆,再&nbsp; 通过烘烤干燥或表面磨光等工艺处理的门板。色彩缤纷多样，通常无须封边，不易沾上污迹，容易清洁。其中金属漆所带来的高光色泽与金属质感，极具华丽尊贵的气质。但对技术工艺、加工环境及操作技术的要求较高，如工艺不过关，容易形成漆面不均匀、局部脱漆或沾染污迹等缺陷。油漆门板要求注意使用保养，应避免用硬物刻划或冲击。</span></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\">3) PVC模压吸塑门板：在18mm优质环保中纤板基板表面经专用设备真空加压、吸附PVC三维膜构成（厚度0.35-0.7mm）。这种门板表面可作各种纹饰或造型，具有色泽丰富多变、不需封边等特点，避免了贴面门板边缘可能出现的开胶或吸潮等问题，国际上亦称其为“无缺损板材”。此种门板的品质主要取决于PVC三维模的质量和加工设备、工艺。</span></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\"></span></span></p>', '/public/images/1526364336jianzhucailiao_05.jpg', '都江堰市');
INSERT INTO `sl_jzcl` VALUES ('3', '2018-05-15 12:01:45', '油漆类', 'oil paint', '安全、健康、环保品质', '防潮、稳固、不褪色', '精妙设计，不俗颜值', '全球森林环保认证', '升达木业', '<p style=\"text-align: center;\"><span style=\"font-size: 24px;\"><strong>油漆的主要种类及特点</strong></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\">门板作为橱柜的门面，是橱柜整体风格和外观最直观的影响因素，而且门板也是现实生活中最容易与人体和物品有接触的橱柜部件之一，消费者选择厨柜门板时，应考虑款式造型、颜色搭配、易于打理、基材的坚固性、抗变形性、防潮、防水性、表面耐磨性、耐用性及是否环保等决定厨柜质量和使用寿命的几个关键性能指标。随着新材料、新工艺的不断出现，门板种类也越来越丰富。目前市场上常见的厨柜品种主要有以下几种：</span></span><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\"></span><strong><span style=\"font-size: 16px;\"></span><br/></strong></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\">1)&nbsp;耐火板门板：这种门板通常选用环保E1级大芯板作基材，外贴优质、环保防火板、。表面耐磨、耐高温、耐划、抗渗透、易清洁以及平整不易变形、色泽靓丽等特性，使耐火门板很适合现代厨柜的使用要求。这种板材一般每年都有许多新花色问世，有些是专为厨柜设计的花色，迎合厨柜美观与实用相结合的要求，成为门板的常用材料。</span></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\"><img src=\"/ueditor/php/upload/image/20180515/1526356632985513.jpg\" title=\"1526356632985513.jpg\" alt=\"cailiao_03.jpg\" width=\"325\" height=\"252\"/><img src=\"/ueditor/php/upload/image/20180515/1526356654887057.jpg\" title=\"1526356654887057.jpg\" alt=\"cailiao_05.jpg\" width=\"426\" height=\"253\"/></span></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\">2) 烤漆门板：通常是指在优质E1级中密度纤维板等基材上多道喷涂环保油漆,再&nbsp; 通过烘烤干燥或表面磨光等工艺处理的门板。色彩缤纷多样，通常无须封边，不易沾上污迹，容易清洁。其中金属漆所带来的高光色泽与金属质感，极具华丽尊贵的气质。但对技术工艺、加工环境及操作技术的要求较高，如工艺不过关，容易形成漆面不均匀、局部脱漆或沾染污迹等缺陷。油漆门板要求注意使用保养，应避免用硬物刻划或冲击。</span></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\">3) PVC模压吸塑门板：在18mm优质环保中纤板基板表面经专用设备真空加压、吸附PVC三维膜构成（厚度0.35-0.7mm）。这种门板表面可作各种纹饰或造型，具有色泽丰富多变、不需封边等特点，避免了贴面门板边缘可能出现的开胶或吸潮等问题，国际上亦称其为“无缺损板材”。此种门板的品质主要取决于PVC三维模的质量和加工设备、工艺。</span></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\"></span></span></p>', '/public/images/1526364447jianzhucailiao_09.jpg', '都江堰市');
INSERT INTO `sl_jzcl` VALUES ('4', '2018-05-15 12:01:45', '地砖类', 'floor tile', '安全、健康、环保品质', '防潮、稳固、不褪色', '精妙设计，不俗颜值', '全球森林环保认证', '升达木业', '<p style=\"text-align: center;\"><span style=\"font-size: 24px;\"><strong>地砖的主要种类及特点</strong></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\">门板作为橱柜的门面，是橱柜整体风格和外观最直观的影响因素，而且门板也是现实生活中最容易与人体和物品有接触的橱柜部件之一，消费者选择厨柜门板时，应考虑款式造型、颜色搭配、易于打理、基材的坚固性、抗变形性、防潮、防水性、表面耐磨性、耐用性及是否环保等决定厨柜质量和使用寿命的几个关键性能指标。随着新材料、新工艺的不断出现，门板种类也越来越丰富。目前市场上常见的厨柜品种主要有以下几种：</span></span><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\"></span><strong><span style=\"font-size: 16px;\"></span><br/></strong></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\">1)&nbsp;耐火板门板：这种门板通常选用环保E1级大芯板作基材，外贴优质、环保防火板、。表面耐磨、耐高温、耐划、抗渗透、易清洁以及平整不易变形、色泽靓丽等特性，使耐火门板很适合现代厨柜的使用要求。这种板材一般每年都有许多新花色问世，有些是专为厨柜设计的花色，迎合厨柜美观与实用相结合的要求，成为门板的常用材料。</span></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\"><img src=\"/ueditor/php/upload/image/20180515/1526356632985513.jpg\" title=\"1526356632985513.jpg\" alt=\"cailiao_03.jpg\" width=\"325\" height=\"252\"/><img src=\"/ueditor/php/upload/image/20180515/1526356654887057.jpg\" title=\"1526356654887057.jpg\" alt=\"cailiao_05.jpg\" width=\"426\" height=\"253\"/></span></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\">2) 烤漆门板：通常是指在优质E1级中密度纤维板等基材上多道喷涂环保油漆,再&nbsp; 通过烘烤干燥或表面磨光等工艺处理的门板。色彩缤纷多样，通常无须封边，不易沾上污迹，容易清洁。其中金属漆所带来的高光色泽与金属质感，极具华丽尊贵的气质。但对技术工艺、加工环境及操作技术的要求较高，如工艺不过关，容易形成漆面不均匀、局部脱漆或沾染污迹等缺陷。油漆门板要求注意使用保养，应避免用硬物刻划或冲击。</span></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\">3) PVC模压吸塑门板：在18mm优质环保中纤板基板表面经专用设备真空加压、吸附PVC三维膜构成（厚度0.35-0.7mm）。这种门板表面可作各种纹饰或造型，具有色泽丰富多变、不需封边等特点，避免了贴面门板边缘可能出现的开胶或吸潮等问题，国际上亦称其为“无缺损板材”。此种门板的品质主要取决于PVC三维模的质量和加工设备、工艺。</span></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\"></span></span></p>', '/public/images/1526364521jianzhucailiao_12.jpg', '都江堰市');
INSERT INTO `sl_jzcl` VALUES ('5', '2018-05-15 12:01:45', '地板类', 'floor', '安全、健康、环保品质', '防潮、稳固、不褪色', '精妙设计，不俗颜值', '全球森林环保认证', '升达木业', '<p style=\"text-align: center;\"><span style=\"font-size: 24px;\"><strong>地板的主要种类及特点</strong></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\">门板作为橱柜的门面，是橱柜整体风格和外观最直观的影响因素，而且门板也是现实生活中最容易与人体和物品有接触的橱柜部件之一，消费者选择厨柜门板时，应考虑款式造型、颜色搭配、易于打理、基材的坚固性、抗变形性、防潮、防水性、表面耐磨性、耐用性及是否环保等决定厨柜质量和使用寿命的几个关键性能指标。随着新材料、新工艺的不断出现，门板种类也越来越丰富。目前市场上常见的厨柜品种主要有以下几种：</span></span><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\"></span><strong><span style=\"font-size: 16px;\"></span><br/></strong></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\">1)&nbsp;耐火板门板：这种门板通常选用环保E1级大芯板作基材，外贴优质、环保防火板、。表面耐磨、耐高温、耐划、抗渗透、易清洁以及平整不易变形、色泽靓丽等特性，使耐火门板很适合现代厨柜的使用要求。这种板材一般每年都有许多新花色问世，有些是专为厨柜设计的花色，迎合厨柜美观与实用相结合的要求，成为门板的常用材料。</span></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\"><img src=\"/ueditor/php/upload/image/20180515/1526356632985513.jpg\" title=\"1526356632985513.jpg\" alt=\"cailiao_03.jpg\" width=\"325\" height=\"252\"/><img src=\"/ueditor/php/upload/image/20180515/1526356654887057.jpg\" title=\"1526356654887057.jpg\" alt=\"cailiao_05.jpg\" width=\"426\" height=\"253\"/></span></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\">2) 烤漆门板：通常是指在优质E1级中密度纤维板等基材上多道喷涂环保油漆,再&nbsp; 通过烘烤干燥或表面磨光等工艺处理的门板。色彩缤纷多样，通常无须封边，不易沾上污迹，容易清洁。其中金属漆所带来的高光色泽与金属质感，极具华丽尊贵的气质。但对技术工艺、加工环境及操作技术的要求较高，如工艺不过关，容易形成漆面不均匀、局部脱漆或沾染污迹等缺陷。油漆门板要求注意使用保养，应避免用硬物刻划或冲击。</span></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\">3) PVC模压吸塑门板：在18mm优质环保中纤板基板表面经专用设备真空加压、吸附PVC三维膜构成（厚度0.35-0.7mm）。这种门板表面可作各种纹饰或造型，具有色泽丰富多变、不需封边等特点，避免了贴面门板边缘可能出现的开胶或吸潮等问题，国际上亦称其为“无缺损板材”。此种门板的品质主要取决于PVC三维模的质量和加工设备、工艺。</span></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\"></span></span></p>', '/public/images/1526364572jianzhucailiao_16.jpg', '都江堰市');
INSERT INTO `sl_jzcl` VALUES ('6', '2018-05-15 12:01:45', '吊顶类', 'suspended ceiling', '安全、健康、环保品质', '防潮、稳固、不褪色', '精妙设计，不俗颜值', '全球森林环保认证', '升达木业', '<p style=\"text-align: center;\"><span style=\"font-size: 24px;\"><strong>吊顶的主要种类及特点</strong></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\">门板作为橱柜的门面，是橱柜整体风格和外观最直观的影响因素，而且门板也是现实生活中最容易与人体和物品有接触的橱柜部件之一，消费者选择厨柜门板时，应考虑款式造型、颜色搭配、易于打理、基材的坚固性、抗变形性、防潮、防水性、表面耐磨性、耐用性及是否环保等决定厨柜质量和使用寿命的几个关键性能指标。随着新材料、新工艺的不断出现，门板种类也越来越丰富。目前市场上常见的厨柜品种主要有以下几种：</span></span><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\"></span><strong><span style=\"font-size: 16px;\"></span><br/></strong></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\">1)&nbsp;耐火板门板：这种门板通常选用环保E1级大芯板作基材，外贴优质、环保防火板、。表面耐磨、耐高温、耐划、抗渗透、易清洁以及平整不易变形、色泽靓丽等特性，使耐火门板很适合现代厨柜的使用要求。这种板材一般每年都有许多新花色问世，有些是专为厨柜设计的花色，迎合厨柜美观与实用相结合的要求，成为门板的常用材料。</span></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\"><img src=\"/ueditor/php/upload/image/20180515/1526356632985513.jpg\" title=\"1526356632985513.jpg\" alt=\"cailiao_03.jpg\" width=\"325\" height=\"252\"/><img src=\"/ueditor/php/upload/image/20180515/1526356654887057.jpg\" title=\"1526356654887057.jpg\" alt=\"cailiao_05.jpg\" width=\"426\" height=\"253\"/></span></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\">2) 烤漆门板：通常是指在优质E1级中密度纤维板等基材上多道喷涂环保油漆,再&nbsp; 通过烘烤干燥或表面磨光等工艺处理的门板。色彩缤纷多样，通常无须封边，不易沾上污迹，容易清洁。其中金属漆所带来的高光色泽与金属质感，极具华丽尊贵的气质。但对技术工艺、加工环境及操作技术的要求较高，如工艺不过关，容易形成漆面不均匀、局部脱漆或沾染污迹等缺陷。油漆门板要求注意使用保养，应避免用硬物刻划或冲击。</span></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\">3) PVC模压吸塑门板：在18mm优质环保中纤板基板表面经专用设备真空加压、吸附PVC三维膜构成（厚度0.35-0.7mm）。这种门板表面可作各种纹饰或造型，具有色泽丰富多变、不需封边等特点，避免了贴面门板边缘可能出现的开胶或吸潮等问题，国际上亦称其为“无缺损板材”。此种门板的品质主要取决于PVC三维模的质量和加工设备、工艺。</span></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\"></span></span></p>', '/public/images/1526364613jianzhucailiao_18.jpg', '都江堰市');
INSERT INTO `sl_jzcl` VALUES ('7', '2018-05-15 12:01:45', '墙面类', 'wall space', '安全、健康、环保品质', '防潮、稳固、不褪色', '精妙设计，不俗颜值', '全球森林环保认证', '升达木业', '<p style=\"text-align: center;\"><span style=\"font-size: 24px;\"><strong>墙面的主要种类及特点</strong></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\">门板作为橱柜的门面，是橱柜整体风格和外观最直观的影响因素，而且门板也是现实生活中最容易与人体和物品有接触的橱柜部件之一，消费者选择厨柜门板时，应考虑款式造型、颜色搭配、易于打理、基材的坚固性、抗变形性、防潮、防水性、表面耐磨性、耐用性及是否环保等决定厨柜质量和使用寿命的几个关键性能指标。随着新材料、新工艺的不断出现，门板种类也越来越丰富。目前市场上常见的厨柜品种主要有以下几种：</span></span><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\"></span><strong><span style=\"font-size: 16px;\"></span><br/></strong></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\">1)&nbsp;耐火板门板：这种门板通常选用环保E1级大芯板作基材，外贴优质、环保防火板、。表面耐磨、耐高温、耐划、抗渗透、易清洁以及平整不易变形、色泽靓丽等特性，使耐火门板很适合现代厨柜的使用要求。这种板材一般每年都有许多新花色问世，有些是专为厨柜设计的花色，迎合厨柜美观与实用相结合的要求，成为门板的常用材料。</span></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\"><img src=\"/ueditor/php/upload/image/20180515/1526356632985513.jpg\" title=\"1526356632985513.jpg\" alt=\"cailiao_03.jpg\" width=\"325\" height=\"252\"/><img src=\"/ueditor/php/upload/image/20180515/1526356654887057.jpg\" title=\"1526356654887057.jpg\" alt=\"cailiao_05.jpg\" width=\"426\" height=\"253\"/></span></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\">2) 烤漆门板：通常是指在优质E1级中密度纤维板等基材上多道喷涂环保油漆,再&nbsp; 通过烘烤干燥或表面磨光等工艺处理的门板。色彩缤纷多样，通常无须封边，不易沾上污迹，容易清洁。其中金属漆所带来的高光色泽与金属质感，极具华丽尊贵的气质。但对技术工艺、加工环境及操作技术的要求较高，如工艺不过关，容易形成漆面不均匀、局部脱漆或沾染污迹等缺陷。油漆门板要求注意使用保养，应避免用硬物刻划或冲击。</span></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\">3) PVC模压吸塑门板：在18mm优质环保中纤板基板表面经专用设备真空加压、吸附PVC三维膜构成（厚度0.35-0.7mm）。这种门板表面可作各种纹饰或造型，具有色泽丰富多变、不需封边等特点，避免了贴面门板边缘可能出现的开胶或吸潮等问题，国际上亦称其为“无缺损板材”。此种门板的品质主要取决于PVC三维模的质量和加工设备、工艺。</span></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\"></span></span></p>', '/public/images/1526364688jianzhucailiao_20.jpg', '都江堰市');
INSERT INTO `sl_jzcl` VALUES ('8', '2018-05-15 14:18:25', '软装类', 'Soft wear class', '高品质、优服务', '质量好、品质优，万千家庭的选择', '设计新颖、风格多样化', '零甲醛、无添加', '伊伊布舍布艺', '<p style=\"text-align: center;\"><span style=\"font-size: 24px;\"><strong>门板的主要种类及特点</strong></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\">门板作为橱柜的门面，是橱柜整体风格和外观最直观的影响因素，而且门板也是现实生活中最容易与人体和物品有接触的橱柜部件之一，消费者选择厨柜门板时，应考虑款式造型、颜色搭配、易于打理、基材的坚固性、抗变形性、防潮、防水性、表面耐磨性、耐用性及是否环保等决定厨柜质量和使用寿命的几个关键性能指标。随着新材料、新工艺的不断出现，门板种类也越来越丰富。目前市场上常见的厨柜品种主要有以下几种：</span></span><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\"></span><strong><span style=\"font-size: 16px;\"></span><br/></strong></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\">1)&nbsp;耐火板门板：这种门板通常选用环保E1级大芯板作基材，外贴优质、环保防火板、。表面耐磨、耐高温、耐划、抗渗透、易清洁以及平整不易变形、色泽靓丽等特性，使耐火门板很适合现代厨柜的使用要求。这种板材一般每年都有许多新花色问世，有些是专为厨柜设计的花色，迎合厨柜美观与实用相结合的要求，成为门板的常用材料。</span></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\"><img src=\"/ueditor/php/upload/image/20180515/1526356632985513.jpg\" title=\"1526356632985513.jpg\" alt=\"cailiao_03.jpg\" width=\"325\" height=\"252\"/><img src=\"/ueditor/php/upload/image/20180515/1526356654887057.jpg\" title=\"1526356654887057.jpg\" alt=\"cailiao_05.jpg\" width=\"426\" height=\"253\"/></span></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\">2) 烤漆门板：通常是指在优质E1级中密度纤维板等基材上多道喷涂环保油漆,再&nbsp; 通过烘烤干燥或表面磨光等工艺处理的门板。色彩缤纷多样，通常无须封边，不易沾上污迹，容易清洁。其中金属漆所带来的高光色泽与金属质感，极具华丽尊贵的气质。但对技术工艺、加工环境及操作技术的要求较高，如工艺不过关，容易形成漆面不均匀、局部脱漆或沾染污迹等缺陷。油漆门板要求注意使用保养，应避免用硬物刻划或冲击。</span></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\">3) PVC模压吸塑门板：在18mm优质环保中纤板基板表面经专用设备真空加压、吸附PVC三维膜构成（厚度0.35-0.7mm）。这种门板表面可作各种纹饰或造型，具有色泽丰富多变、不需封边等特点，避免了贴面门板边缘可能出现的开胶或吸潮等问题，国际上亦称其为“无缺损板材”。此种门板的品质主要取决于PVC三维模的质量和加工设备、工艺。</span></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\"></span></span></p>', '/public/images/1526356833jianzhucailiao_03.jpg', '都江堰市');
INSERT INTO `sl_jzcl` VALUES ('9', '2018-05-15 14:18:25', '床垫类', 'Mattress', '安全、健康、环保品质', '防潮、稳固、不褪色', '精妙设计，不俗颜值', '全球森林环保认证', '升达木业', '<p style=\"text-align: center;\"><span style=\"font-size: 24px;\"><strong>门窗的主要种类及特点</strong></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\">门板作为橱柜的门面，是橱柜整体风格和外观最直观的影响因素，而且门板也是现实生活中最容易与人体和物品有接触的橱柜部件之一，消费者选择厨柜门板时，应考虑款式造型、颜色搭配、易于打理、基材的坚固性、抗变形性、防潮、防水性、表面耐磨性、耐用性及是否环保等决定厨柜质量和使用寿命的几个关键性能指标。随着新材料、新工艺的不断出现，门板种类也越来越丰富。目前市场上常见的厨柜品种主要有以下几种：</span></span><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\"></span><strong><span style=\"font-size: 16px;\"></span><br/></strong></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\">1)&nbsp;耐火板门板：这种门板通常选用环保E1级大芯板作基材，外贴优质、环保防火板、。表面耐磨、耐高温、耐划、抗渗透、易清洁以及平整不易变形、色泽靓丽等特性，使耐火门板很适合现代厨柜的使用要求。这种板材一般每年都有许多新花色问世，有些是专为厨柜设计的花色，迎合厨柜美观与实用相结合的要求，成为门板的常用材料。</span></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\"><img src=\"/ueditor/php/upload/image/20180515/1526356632985513.jpg\" title=\"1526356632985513.jpg\" alt=\"cailiao_03.jpg\" width=\"325\" height=\"252\"/><img src=\"/ueditor/php/upload/image/20180515/1526356654887057.jpg\" title=\"1526356654887057.jpg\" alt=\"cailiao_05.jpg\" width=\"426\" height=\"253\"/></span></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\">2) 烤漆门板：通常是指在优质E1级中密度纤维板等基材上多道喷涂环保油漆,再&nbsp; 通过烘烤干燥或表面磨光等工艺处理的门板。色彩缤纷多样，通常无须封边，不易沾上污迹，容易清洁。其中金属漆所带来的高光色泽与金属质感，极具华丽尊贵的气质。但对技术工艺、加工环境及操作技术的要求较高，如工艺不过关，容易形成漆面不均匀、局部脱漆或沾染污迹等缺陷。油漆门板要求注意使用保养，应避免用硬物刻划或冲击。</span></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\">3) PVC模压吸塑门板：在18mm优质环保中纤板基板表面经专用设备真空加压、吸附PVC三维膜构成（厚度0.35-0.7mm）。这种门板表面可作各种纹饰或造型，具有色泽丰富多变、不需封边等特点，避免了贴面门板边缘可能出现的开胶或吸潮等问题，国际上亦称其为“无缺损板材”。此种门板的品质主要取决于PVC三维模的质量和加工设备、工艺。</span></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\"></span></span></p>', '/public/images/1526364336jianzhucailiao_05.jpg', '都江堰市');
INSERT INTO `sl_jzcl` VALUES ('10', '2018-05-15 14:18:25', '洁具类', 'Sanitary ware', '安全、健康、环保品质', '防潮、稳固、不褪色', '精妙设计，不俗颜值', '全球森林环保认证', '升达木业', '<p style=\"text-align: center;\"><span style=\"font-size: 24px;\"><strong>油漆的主要种类及特点</strong></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\">门板作为橱柜的门面，是橱柜整体风格和外观最直观的影响因素，而且门板也是现实生活中最容易与人体和物品有接触的橱柜部件之一，消费者选择厨柜门板时，应考虑款式造型、颜色搭配、易于打理、基材的坚固性、抗变形性、防潮、防水性、表面耐磨性、耐用性及是否环保等决定厨柜质量和使用寿命的几个关键性能指标。随着新材料、新工艺的不断出现，门板种类也越来越丰富。目前市场上常见的厨柜品种主要有以下几种：</span></span><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\"></span><strong><span style=\"font-size: 16px;\"></span><br/></strong></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\">1)&nbsp;耐火板门板：这种门板通常选用环保E1级大芯板作基材，外贴优质、环保防火板、。表面耐磨、耐高温、耐划、抗渗透、易清洁以及平整不易变形、色泽靓丽等特性，使耐火门板很适合现代厨柜的使用要求。这种板材一般每年都有许多新花色问世，有些是专为厨柜设计的花色，迎合厨柜美观与实用相结合的要求，成为门板的常用材料。</span></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\"><img src=\"/ueditor/php/upload/image/20180515/1526356632985513.jpg\" title=\"1526356632985513.jpg\" alt=\"cailiao_03.jpg\" width=\"325\" height=\"252\"/><img src=\"/ueditor/php/upload/image/20180515/1526356654887057.jpg\" title=\"1526356654887057.jpg\" alt=\"cailiao_05.jpg\" width=\"426\" height=\"253\"/></span></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\">2) 烤漆门板：通常是指在优质E1级中密度纤维板等基材上多道喷涂环保油漆,再&nbsp; 通过烘烤干燥或表面磨光等工艺处理的门板。色彩缤纷多样，通常无须封边，不易沾上污迹，容易清洁。其中金属漆所带来的高光色泽与金属质感，极具华丽尊贵的气质。但对技术工艺、加工环境及操作技术的要求较高，如工艺不过关，容易形成漆面不均匀、局部脱漆或沾染污迹等缺陷。油漆门板要求注意使用保养，应避免用硬物刻划或冲击。</span></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\">3) PVC模压吸塑门板：在18mm优质环保中纤板基板表面经专用设备真空加压、吸附PVC三维膜构成（厚度0.35-0.7mm）。这种门板表面可作各种纹饰或造型，具有色泽丰富多变、不需封边等特点，避免了贴面门板边缘可能出现的开胶或吸潮等问题，国际上亦称其为“无缺损板材”。此种门板的品质主要取决于PVC三维模的质量和加工设备、工艺。</span></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\"></span></span></p>', '/public/images/1526364447jianzhucailiao_09.jpg', '都江堰市');
INSERT INTO `sl_jzcl` VALUES ('11', '2018-05-15 14:18:25', '厨具类', 'Kitchen utensils', '安全、健康、环保品质', '防潮、稳固、不褪色', '精妙设计，不俗颜值', '全球森林环保认证', '升达木业', '<p style=\"text-align: center;\"><span style=\"font-size: 24px;\"><strong>地砖的主要种类及特点</strong></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\">门板作为橱柜的门面，是橱柜整体风格和外观最直观的影响因素，而且门板也是现实生活中最容易与人体和物品有接触的橱柜部件之一，消费者选择厨柜门板时，应考虑款式造型、颜色搭配、易于打理、基材的坚固性、抗变形性、防潮、防水性、表面耐磨性、耐用性及是否环保等决定厨柜质量和使用寿命的几个关键性能指标。随着新材料、新工艺的不断出现，门板种类也越来越丰富。目前市场上常见的厨柜品种主要有以下几种：</span></span><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\"></span><strong><span style=\"font-size: 16px;\"></span><br/></strong></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\">1)&nbsp;耐火板门板：这种门板通常选用环保E1级大芯板作基材，外贴优质、环保防火板、。表面耐磨、耐高温、耐划、抗渗透、易清洁以及平整不易变形、色泽靓丽等特性，使耐火门板很适合现代厨柜的使用要求。这种板材一般每年都有许多新花色问世，有些是专为厨柜设计的花色，迎合厨柜美观与实用相结合的要求，成为门板的常用材料。</span></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\"><img src=\"/ueditor/php/upload/image/20180515/1526356632985513.jpg\" title=\"1526356632985513.jpg\" alt=\"cailiao_03.jpg\" width=\"325\" height=\"252\"/><img src=\"/ueditor/php/upload/image/20180515/1526356654887057.jpg\" title=\"1526356654887057.jpg\" alt=\"cailiao_05.jpg\" width=\"426\" height=\"253\"/></span></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\">2) 烤漆门板：通常是指在优质E1级中密度纤维板等基材上多道喷涂环保油漆,再&nbsp; 通过烘烤干燥或表面磨光等工艺处理的门板。色彩缤纷多样，通常无须封边，不易沾上污迹，容易清洁。其中金属漆所带来的高光色泽与金属质感，极具华丽尊贵的气质。但对技术工艺、加工环境及操作技术的要求较高，如工艺不过关，容易形成漆面不均匀、局部脱漆或沾染污迹等缺陷。油漆门板要求注意使用保养，应避免用硬物刻划或冲击。</span></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\">3) PVC模压吸塑门板：在18mm优质环保中纤板基板表面经专用设备真空加压、吸附PVC三维膜构成（厚度0.35-0.7mm）。这种门板表面可作各种纹饰或造型，具有色泽丰富多变、不需封边等特点，避免了贴面门板边缘可能出现的开胶或吸潮等问题，国际上亦称其为“无缺损板材”。此种门板的品质主要取决于PVC三维模的质量和加工设备、工艺。</span></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\"></span></span></p>', '/public/images/1526364521jianzhucailiao_12.jpg', '都江堰市');
INSERT INTO `sl_jzcl` VALUES ('12', '2018-05-15 14:18:25', '衣柜类', 'Wardrobe', '安全、健康、环保品质', '防潮、稳固、不褪色', '精妙设计，不俗颜值', '全球森林环保认证', '升达木业', '<p style=\"text-align: center;\"><span style=\"font-size: 24px;\"><strong>地板的主要种类及特点</strong></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\">门板作为橱柜的门面，是橱柜整体风格和外观最直观的影响因素，而且门板也是现实生活中最容易与人体和物品有接触的橱柜部件之一，消费者选择厨柜门板时，应考虑款式造型、颜色搭配、易于打理、基材的坚固性、抗变形性、防潮、防水性、表面耐磨性、耐用性及是否环保等决定厨柜质量和使用寿命的几个关键性能指标。随着新材料、新工艺的不断出现，门板种类也越来越丰富。目前市场上常见的厨柜品种主要有以下几种：</span></span><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\"></span><strong><span style=\"font-size: 16px;\"></span><br/></strong></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\">1)&nbsp;耐火板门板：这种门板通常选用环保E1级大芯板作基材，外贴优质、环保防火板、。表面耐磨、耐高温、耐划、抗渗透、易清洁以及平整不易变形、色泽靓丽等特性，使耐火门板很适合现代厨柜的使用要求。这种板材一般每年都有许多新花色问世，有些是专为厨柜设计的花色，迎合厨柜美观与实用相结合的要求，成为门板的常用材料。</span></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\"><img src=\"/ueditor/php/upload/image/20180515/1526356632985513.jpg\" title=\"1526356632985513.jpg\" alt=\"cailiao_03.jpg\" width=\"325\" height=\"252\"/><img src=\"/ueditor/php/upload/image/20180515/1526356654887057.jpg\" title=\"1526356654887057.jpg\" alt=\"cailiao_05.jpg\" width=\"426\" height=\"253\"/></span></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\">2) 烤漆门板：通常是指在优质E1级中密度纤维板等基材上多道喷涂环保油漆,再&nbsp; 通过烘烤干燥或表面磨光等工艺处理的门板。色彩缤纷多样，通常无须封边，不易沾上污迹，容易清洁。其中金属漆所带来的高光色泽与金属质感，极具华丽尊贵的气质。但对技术工艺、加工环境及操作技术的要求较高，如工艺不过关，容易形成漆面不均匀、局部脱漆或沾染污迹等缺陷。油漆门板要求注意使用保养，应避免用硬物刻划或冲击。</span></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\">3) PVC模压吸塑门板：在18mm优质环保中纤板基板表面经专用设备真空加压、吸附PVC三维膜构成（厚度0.35-0.7mm）。这种门板表面可作各种纹饰或造型，具有色泽丰富多变、不需封边等特点，避免了贴面门板边缘可能出现的开胶或吸潮等问题，国际上亦称其为“无缺损板材”。此种门板的品质主要取决于PVC三维模的质量和加工设备、工艺。</span></span></p><p style=\"margin-top: 5px; margin-bottom: 5px;\"><span style=\"font-size: 24px;\"><span style=\"font-size: 16px;\"></span></span></p>', '/public/images/1526364572jianzhucailiao_16.jpg', '都江堰市');

-- ----------------------------
-- Table structure for sl_leixing
-- ----------------------------
DROP TABLE IF EXISTS `sl_leixing`;
CREATE TABLE `sl_leixing` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `dtime` timestamp NULL DEFAULT CURRENT_TIMESTAMP COMMENT '添加时间',
  `mingcheng` char(100) DEFAULT NULL COMMENT '名称',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=11 DEFAULT CHARSET=utf8 COMMENT='sl_leixing模型主表';

-- ----------------------------
-- Records of sl_leixing
-- ----------------------------
INSERT INTO `sl_leixing` VALUES ('1', '2018-05-15 16:17:55', '普通住宅');
INSERT INTO `sl_leixing` VALUES ('2', '2018-05-15 16:19:16', '小户型');
INSERT INTO `sl_leixing` VALUES ('3', '2018-05-15 16:19:16', '别墅');
INSERT INTO `sl_leixing` VALUES ('4', '2018-05-15 16:19:16', '局部装修');
INSERT INTO `sl_leixing` VALUES ('5', '2018-05-15 16:19:16', 'ktv');
INSERT INTO `sl_leixing` VALUES ('6', '2018-05-15 16:19:16', '商铺');
INSERT INTO `sl_leixing` VALUES ('7', '2018-05-15 16:19:16', '餐厅/酒楼');
INSERT INTO `sl_leixing` VALUES ('9', '2018-05-15 16:19:17', '娱乐场所');
INSERT INTO `sl_leixing` VALUES ('10', '2018-05-15 16:19:17', '酒店');

-- ----------------------------
-- Table structure for sl_lianxi
-- ----------------------------
DROP TABLE IF EXISTS `sl_lianxi`;
CREATE TABLE `sl_lianxi` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `dtime` timestamp NULL DEFAULT CURRENT_TIMESTAMP COMMENT '添加时间',
  `logo` varchar(250) DEFAULT NULL COMMENT 'logo',
  `gongsi` char(100) DEFAULT 'sl_zxgs||order by id asc|mingcheng,mingcheng' COMMENT '公司',
  `dizhi` char(100) DEFAULT NULL COMMENT '地址',
  `jiedao` char(100) DEFAULT NULL COMMENT '街道',
  `beizhu` varchar(250) DEFAULT NULL COMMENT '备注',
  `dianhua` char(100) DEFAULT NULL COMMENT '电话',
  `wangzhi` char(100) DEFAULT NULL COMMENT '网址',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8 COMMENT='sl_lianxi模型主表';

-- ----------------------------
-- Records of sl_lianxi
-- ----------------------------
INSERT INTO `sl_lianxi` VALUES ('1', '2018-05-15 22:03:28', '/public/images/1526393008llll.png', 'sdsasasa', '四川 成都市 成都市青羊区', '顺城大街292号', '如果您需要该装修公司为您装修设计，请直接在此登记！我们工作人员会在2小时内与您联系！', '4006-900-288', 'http://www.to8to.com/zs/1755835/');

-- ----------------------------
-- Table structure for sl_mfbj
-- ----------------------------
DROP TABLE IF EXISTS `sl_mfbj`;
CREATE TABLE `sl_mfbj` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `dtime` timestamp NULL DEFAULT CURRENT_TIMESTAMP COMMENT '添加时间',
  `xingming` char(100) DEFAULT NULL COMMENT '姓名',
  `dianhua` char(100) DEFAULT NULL COMMENT '电话',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=5 DEFAULT CHARSET=utf8 COMMENT='sl_mfbj模型主表';

-- ----------------------------
-- Records of sl_mfbj
-- ----------------------------
INSERT INTO `sl_mfbj` VALUES ('3', '2018-05-24 10:09:12', '李哥', '13678956789');
INSERT INTO `sl_mfbj` VALUES ('4', '2018-05-24 17:30:44', '月月', '18982231660');

-- ----------------------------
-- Table structure for sl_moxing
-- ----------------------------
DROP TABLE IF EXISTS `sl_moxing`;
CREATE TABLE `sl_moxing` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `u1` varchar(50) CHARACTER SET utf8 DEFAULT ' ' COMMENT '数据库表名',
  `u2` varchar(50) CHARACTER SET utf8 DEFAULT ' ' COMMENT '模型中文名',
  `u3` varchar(50) CHARACTER SET utf8 DEFAULT ' ' COMMENT '模型类型',
  `u4` varchar(50) CHARACTER SET utf8 DEFAULT ' ' COMMENT '栏目列表模版',
  `u5` varchar(50) CHARACTER SET utf8 DEFAULT ' ' COMMENT '栏目内容模版',
  `u6` varchar(250) CHARACTER SET utf8 DEFAULT '/' COMMENT '栏目路径',
  `u7` varchar(500) CHARACTER SET utf8 DEFAULT ' ' COMMENT '右上角按钮',
  `u8` varchar(500) CHARACTER SET utf8 DEFAULT ' ' COMMENT '左下角按钮',
  `u9` varchar(5000) CHARACTER SET utf8 DEFAULT '<div><!-- <a href=''#'' target=_blank>查看</a> | --><a href="index.php?p=admin&c=autotable&a=copy&model_id=132&id=1">复制</a>|<a href="index.php?p=admin&c=autotable&a=edit&model_id=132&id=1">修改</a> |<a onclick="return confirm(''你确认将该信息删除 ?'');" href="index.php?p=',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=76 DEFAULT CHARSET=latin1;

-- ----------------------------
-- Records of sl_moxing
-- ----------------------------
INSERT INTO `sl_moxing` VALUES ('43', 'sl_advertise', '招聘信息', '表单模型', ' ', ' ', '/', ' ', ' ', '<div><!-- <a href=\'#\' target=_blank>查看</a> | --><a href=\"index.php?p=admin&c=autotable&a=copy&model_id=132&id=1\">复制</a>|<a href=\"index.php?p=admin&c=autotable&a=edit&model_id=132&id=1\">修改</a> |<a onclick=\"return confirm(\'你确认将该信息删除 ?\');\" href=\"index.php?p=');
INSERT INTO `sl_moxing` VALUES ('44', 'sl_serve', '服务保障', '表单模型', ' ', ' ', '/', ' ', ' ', '<div><!-- <a href=\'#\' target=_blank>查看</a> | --><a href=\"index.php?p=admin&c=autotable&a=copy&model_id=132&id=1\">复制</a>|<a href=\"index.php?p=admin&c=autotable&a=edit&model_id=132&id=1\">修改</a> |<a onclick=\"return confirm(\'你确认将该信息删除 ?\');\" href=\"index.php?p=');
INSERT INTO `sl_moxing` VALUES ('45', 'sl_article_classify', '文章分类', '表单模型', ' ', ' ', '/', ' ', ' ', '<div><!-- <a href=\'#\' target=_blank>查看</a> | --><a href=\"index.php?p=admin&c=autotable&a=copy&model_id=132&id=1\">复制</a>|<a href=\"index.php?p=admin&c=autotable&a=edit&model_id=132&id=1\">修改</a> |<a onclick=\"return confirm(\'你确认将该信息删除 ?\');\" href=\"index.php?p=');
INSERT INTO `sl_moxing` VALUES ('48', 'sl_articles', '文章表', '表单模型', ' ', ' ', '/', ' ', ' ', '<div><!-- <a href=\'#\' target=_blank>查看</a> | --><a href=\"index.php?p=admin&c=autotable&a=copy&model_id=132&id=1\">复制</a>|<a href=\"index.php?p=admin&c=autotable&a=edit&model_id=132&id=1\">修改</a> |<a onclick=\"return confirm(\'你确认将该信息删除 ?\');\" href=\"index.php?p=');
INSERT INTO `sl_moxing` VALUES ('49', 'sl_house', '房源', '表单模型', ' ', ' ', '/', ' ', ' ', '<div><!-- <a href=\'#\' target=_blank>查看</a> | --><a href=\"index.php?p=admin&c=autotable&a=copy&model_id=132&id=1\">复制</a>|<a href=\"index.php?p=admin&c=autotable&a=edit&model_id=132&id=1\">修改</a> |<a onclick=\"return confirm(\'你确认将该信息删除 ?\');\" href=\"index.php?p=');
INSERT INTO `sl_moxing` VALUES ('51', 'sl_areas', '区域', '表单模型', ' ', ' ', '/', ' ', ' ', '<div><!-- <a href=\'#\' target=_blank>查看</a> | --><a href=\"index.php?p=admin&c=autotable&a=copy&model_id=132&id=1\">复制</a>|<a href=\"index.php?p=admin&c=autotable&a=edit&model_id=132&id=1\">修改</a> |<a onclick=\"return confirm(\'你确认将该信息删除 ?\');\" href=\"index.php?p=');
INSERT INTO `sl_moxing` VALUES ('53', 'sl_yhme', '优惠名额', '表单模型', ' ', ' ', '/', ' ', ' ', '<div><!-- <a href=\'#\' target=_blank>查看</a> | --><a href=\"index.php?p=admin&c=autotable&a=copy&model_id=132&id=1\">复制</a>|<a href=\"index.php?p=admin&c=autotable&a=edit&model_id=132&id=1\">修改</a> |<a onclick=\"return confirm(\'你确认将该信息删除 ?\');\" href=\"index.php?p=');
INSERT INTO `sl_moxing` VALUES ('54', 'sl_yhbm', '优惠报名表', '表单模型', ' ', ' ', '/', ' ', ' ', '<div><!-- <a href=\'#\' target=_blank>查看</a> | --><a href=\"index.php?p=admin&c=autotable&a=copy&model_id=132&id=1\">复制</a>|<a href=\"index.php?p=admin&c=autotable&a=edit&model_id=132&id=1\">修改</a> |<a onclick=\"return confirm(\'你确认将该信息删除 ?\');\" href=\"index.php?p=');
INSERT INTO `sl_moxing` VALUES ('55', 'sl_zxyy', '在线预约表', '表单模型', ' ', ' ', '/', ' ', ' ', '<div><!-- <a href=\'#\' target=_blank>查看</a> | --><a href=\"index.php?p=admin&c=autotable&a=copy&model_id=132&id=1\">复制</a>|<a href=\"index.php?p=admin&c=autotable&a=edit&model_id=132&id=1\">修改</a> |<a onclick=\"return confirm(\'你确认将该信息删除 ?\');\" href=\"index.php?p=');
INSERT INTO `sl_moxing` VALUES ('56', 'sl_jzcl', '建筑材料', '表单模型', ' ', ' ', '/', ' ', ' ', '<div><!-- <a href=\'#\' target=_blank>查看</a> | --><a href=\"index.php?p=admin&c=autotable&a=copy&model_id=132&id=1\">复制</a>|<a href=\"index.php?p=admin&c=autotable&a=edit&model_id=132&id=1\">修改</a> |<a onclick=\"return confirm(\'你确认将该信息删除 ?\');\" href=\"index.php?p=');
INSERT INTO `sl_moxing` VALUES ('57', 'sl_clpl', '材料评论', '表单模型', ' ', ' ', '/', ' ', ' ', '<div><!-- <a href=\'#\' target=_blank>查看</a> | --><a href=\"index.php?p=admin&c=autotable&a=copy&model_id=132&id=1\">复制</a>|<a href=\"index.php?p=admin&c=autotable&a=edit&model_id=132&id=1\">修改</a> |<a onclick=\"return confirm(\'你确认将该信息删除 ?\');\" href=\"index.php?p=');
INSERT INTO `sl_moxing` VALUES ('58', 'sl_youshi', '谷粟优势', '表单模型', ' ', ' ', '/', ' ', ' ', '<div><!-- <a href=\'#\' target=_blank>查看</a> | --><a href=\"index.php?p=admin&c=autotable&a=copy&model_id=132&id=1\">复制</a>|<a href=\"index.php?p=admin&c=autotable&a=edit&model_id=132&id=1\">修改</a> |<a onclick=\"return confirm(\'你确认将该信息删除 ?\');\" href=\"index.php?p=');
INSERT INTO `sl_moxing` VALUES ('60', 'sl_leixing', '房屋类型', '表单模型', ' ', ' ', '/', ' ', ' ', '<div><!-- <a href=\'#\' target=_blank>查看</a> | --><a href=\"index.php?p=admin&c=autotable&a=copy&model_id=132&id=1\">复制</a>|<a href=\"index.php?p=admin&c=autotable&a=edit&model_id=132&id=1\">修改</a> |<a onclick=\"return confirm(\'你确认将该信息删除 ?\');\" href=\"index.php?p=');
INSERT INTO `sl_moxing` VALUES ('61', 'sl_fengge', '装修风格', '表单模型', ' ', ' ', '/', ' ', ' ', '<div><!-- <a href=\'#\' target=_blank>查看</a> | --><a href=\"index.php?p=admin&c=autotable&a=copy&model_id=132&id=1\">复制</a>|<a href=\"index.php?p=admin&c=autotable&a=edit&model_id=132&id=1\">修改</a> |<a onclick=\"return confirm(\'你确认将该信息删除 ?\');\" href=\"index.php?p=');
INSERT INTO `sl_moxing` VALUES ('62', 'sl_zxgs', '装修公司', '表单模型', ' ', ' ', '/', ' ', ' ', '<div><!-- <a href=\'#\' target=_blank>查看</a> | --><a href=\"index.php?p=admin&c=autotable&a=copy&model_id=132&id=1\">复制</a>|<a href=\"index.php?p=admin&c=autotable&a=edit&model_id=132&id=1\">修改</a> |<a onclick=\"return confirm(\'你确认将该信息删除 ?\');\" href=\"index.php?p=');
INSERT INTO `sl_moxing` VALUES ('63', 'sl_zhengshu', '企业证书', '表单模型', ' ', ' ', '/', ' ', ' ', '<div><!-- <a href=\'#\' target=_blank>查看</a> | --><a href=\"index.php?p=admin&c=autotable&a=copy&model_id=132&id=1\">复制</a>|<a href=\"index.php?p=admin&c=autotable&a=edit&model_id=132&id=1\">修改</a> |<a onclick=\"return confirm(\'你确认将该信息删除 ?\');\" href=\"index.php?p=');
INSERT INTO `sl_moxing` VALUES ('64', 'sl_zsleixing', '证书类型', '表单模型', ' ', ' ', '/', ' ', ' ', '<div><!-- <a href=\'#\' target=_blank>查看</a> | --><a href=\"index.php?p=admin&c=autotable&a=copy&model_id=132&id=1\">复制</a>|<a href=\"index.php?p=admin&c=autotable&a=edit&model_id=132&id=1\">修改</a> |<a onclick=\"return confirm(\'你确认将该信息删除 ?\');\" href=\"index.php?p=');
INSERT INTO `sl_moxing` VALUES ('65', 'sl_gongshang', '工商注册信息', '表单模型', ' ', ' ', '/', ' ', ' ', '<div><!-- <a href=\'#\' target=_blank>查看</a> | --><a href=\"index.php?p=admin&c=autotable&a=copy&model_id=132&id=1\">复制</a>|<a href=\"index.php?p=admin&c=autotable&a=edit&model_id=132&id=1\">修改</a> |<a onclick=\"return confirm(\'你确认将该信息删除 ?\');\" href=\"index.php?p=');
INSERT INTO `sl_moxing` VALUES ('66', 'sl_lianxi', '公司联系信息', '表单模型', ' ', ' ', '/', ' ', ' ', '<div><!-- <a href=\'#\' target=_blank>查看</a> | --><a href=\"index.php?p=admin&c=autotable&a=copy&model_id=132&id=1\">复制</a>|<a href=\"index.php?p=admin&c=autotable&a=edit&model_id=132&id=1\">修改</a> |<a onclick=\"return confirm(\'你确认将该信息删除 ?\');\" href=\"index.php?p=');
INSERT INTO `sl_moxing` VALUES ('67', 'sl_tuandui', '设计团队', '表单模型', ' ', ' ', '/', ' ', ' ', '<div><!-- <a href=\'#\' target=_blank>查看</a> | --><a href=\"index.php?p=admin&c=autotable&a=copy&model_id=132&id=1\">复制</a>|<a href=\"index.php?p=admin&c=autotable&a=edit&model_id=132&id=1\">修改</a> |<a onclick=\"return confirm(\'你确认将该信息删除 ?\');\" href=\"index.php?p=');
INSERT INTO `sl_moxing` VALUES ('68', 'sl_zhicheng', '职称表', '表单模型', ' ', ' ', '/', ' ', ' ', '<div><!-- <a href=\'#\' target=_blank>查看</a> | --><a href=\"index.php?p=admin&c=autotable&a=copy&model_id=132&id=1\">复制</a>|<a href=\"index.php?p=admin&c=autotable&a=edit&model_id=132&id=1\">修改</a> |<a onclick=\"return confirm(\'你确认将该信息删除 ?\');\" href=\"index.php?p=');
INSERT INTO `sl_moxing` VALUES ('69', 'sl_case', '案例', '表单模型', ' ', ' ', '/', ' ', ' ', '<div><!-- <a href=\'#\' target=_blank>查看</a> | --><a href=\"index.php?p=admin&c=autotable&a=copy&model_id=132&id=1\">复制</a>|<a href=\"index.php?p=admin&c=autotable&a=edit&model_id=132&id=1\">修改</a> |<a onclick=\"return confirm(\'你确认将该信息删除 ?\');\" href=\"index.php?p=');
INSERT INTO `sl_moxing` VALUES ('70', 'sl_jieduan', '装修阶段', '表单模型', ' ', ' ', '/', ' ', ' ', '<div><!-- <a href=\'#\' target=_blank>查看</a> | --><a href=\"index.php?p=admin&c=autotable&a=copy&model_id=132&id=1\">复制</a>|<a href=\"index.php?p=admin&c=autotable&a=edit&model_id=132&id=1\">修改</a> |<a onclick=\"return confirm(\'你确认将该信息删除 ?\');\" href=\"index.php?p=');
INSERT INTO `sl_moxing` VALUES ('71', 'sl_zxgd', '工地简介', '表单模型', ' ', ' ', '/', ' ', ' ', '<div><!-- <a href=\'#\' target=_blank>查看</a> | --><a href=\"index.php?p=admin&c=autotable&a=copy&model_id=132&id=1\">复制</a>|<a href=\"index.php?p=admin&c=autotable&a=edit&model_id=132&id=1\">修改</a> |<a onclick=\"return confirm(\'你确认将该信息删除 ?\');\" href=\"index.php?p=');
INSERT INTO `sl_moxing` VALUES ('72', 'sl_sgxq', '施工详情', '表单模型', ' ', ' ', '/', ' ', ' ', '<div><!-- <a href=\'#\' target=_blank>查看</a> | --><a href=\"index.php?p=admin&c=autotable&a=copy&model_id=132&id=1\">复制</a>|<a href=\"index.php?p=admin&c=autotable&a=edit&model_id=132&id=1\">修改</a> |<a onclick=\"return confirm(\'你确认将该信息删除 ?\');\" href=\"index.php?p=');
INSERT INTO `sl_moxing` VALUES ('73', 'sl_mfbj', '免费报价客户', '表单模型', ' ', ' ', '/', ' ', ' ', '<div><!-- <a href=\'#\' target=_blank>查看</a> | --><a href=\"index.php?p=admin&c=autotable&a=copy&model_id=132&id=1\">复制</a>|<a href=\"index.php?p=admin&c=autotable&a=edit&model_id=132&id=1\">修改</a> |<a onclick=\"return confirm(\'你确认将该信息删除 ?\');\" href=\"index.php?p=');
INSERT INTO `sl_moxing` VALUES ('74', 'sl_banner', 'banner图', '表单模型', ' ', ' ', '/', ' ', ' ', '<div><!-- <a href=\'#\' target=_blank>查看</a> | --><a href=\"index.php?p=admin&c=autotable&a=copy&model_id=132&id=1\">复制</a>|<a href=\"index.php?p=admin&c=autotable&a=edit&model_id=132&id=1\">修改</a> |<a onclick=\"return confirm(\'你确认将该信息删除 ?\');\" href=\"index.php?p=');
INSERT INTO `sl_moxing` VALUES ('75', 'sl_httpset', '网站设置', '表单模型', ' ', ' ', '/', ' ', ' ', '<div><!-- <a href=\'#\' target=_blank>查看</a> | --><a href=\"index.php?p=admin&c=autotable&a=copy&model_id=132&id=1\">复制</a>|<a href=\"index.php?p=admin&c=autotable&a=edit&model_id=132&id=1\">修改</a> |<a onclick=\"return confirm(\'你确认将该信息删除 ?\');\" href=\"index.php?p=');

-- ----------------------------
-- Table structure for sl_serve
-- ----------------------------
DROP TABLE IF EXISTS `sl_serve`;
CREATE TABLE `sl_serve` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `dtime` timestamp NULL DEFAULT CURRENT_TIMESTAMP COMMENT '添加时间',
  `biaoti` char(100) DEFAULT NULL COMMENT '标题',
  `neirong` mediumtext COMMENT '内容',
  `yingwenmingcheng` char(100) DEFAULT NULL COMMENT '英文名称',
  `biaoshitu` varchar(250) DEFAULT NULL COMMENT '标识图',
  `tupian` varchar(250) DEFAULT NULL COMMENT 'logo图片',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=5 DEFAULT CHARSET=utf8 COMMENT='sl_serve模型主表';

-- ----------------------------
-- Records of sl_serve
-- ----------------------------
INSERT INTO `sl_serve` VALUES ('1', '2018-05-11 17:00:16', '平台保障', '<p>为客户免费提供一对一商务咨询服务。</p><p>为客户提供便捷，舒心，安全的家居互联网服务平台</p><p>为客户提供全程跟踪陪同线下体验店体验服务</p><p>为客户提供优质的项目保障，确保消费者合法权益，全程平台方进行监督和管理</p><p><br/></p>', 'PLATFORM', '/public/images/1526029488baozhangpng1.png', '/public/images/1526030680baozhanglist_15.jpg');
INSERT INTO `sl_serve` VALUES ('2', '2018-05-11 17:05:52', '安全保障', '<p>为客户提供专业、安全、持续、超值的服务。</p><p>第三方监管体降低客户风险。</p><p>提供全方面的监理验收服务，保障客户有效权益。</p>', 'SAFE', '/public/images/1526029552baozhangpng2.png', '/public/images/1526030659baozhanglist_11.jpg');
INSERT INTO `sl_serve` VALUES ('3', '2018-05-11 17:06:58', '法律保障', '<p>平台方依法行使客户权益，保障客户合法利益。</p><p>第三方监督管理，全部参照国家行业标准执行。</p><p>签定正式项目合作合同，确保三方互惠、合作共赢。<br/></p><p><br/></p><p><br/></p><p><br/></p>', 'LAW', '/public/images/1526029618baozhangpng3.png', '/public/images/1526030643baozhanglist_07.jpg');
INSERT INTO `sl_serve` VALUES ('4', '2018-05-11 17:07:46', '资金保障', '<p>平台第三方资金监管，确保客户本质利益。</p><p>第三方资金托管体系，让每一分钱都花在刀刃上。<br/></p><p>全透明式资金监管，客户更放心。</p>', 'FUND', '/public/images/1526029666baozhangpng4.png', '/public/images/1526030622baozhanglist_03.jpg');

-- ----------------------------
-- Table structure for sl_sgxq
-- ----------------------------
DROP TABLE IF EXISTS `sl_sgxq`;
CREATE TABLE `sl_sgxq` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `dtime` timestamp NULL DEFAULT CURRENT_TIMESTAMP COMMENT '添加时间',
  `fangan` char(100) DEFAULT 'sl_case||order by id asc|biaoti,biaoti' COMMENT '所属方案',
  `miaoshu` varchar(250) DEFAULT NULL COMMENT '描述',
  `zutu` varchar(250) DEFAULT NULL COMMENT '组图',
  `jieduan` char(100) DEFAULT 'sl_jieduan||order by id asc|mingcheng,mingcheng' COMMENT '阶段',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=5 DEFAULT CHARSET=utf8 COMMENT='sl_sgxq模型主表';

-- ----------------------------
-- Records of sl_sgxq
-- ----------------------------
INSERT INTO `sl_sgxq` VALUES ('1', '2018-05-16 10:30:14', 'HT峰荟花园林先生的新家', '念合力强，从根本上彻底的解决了&quot;地面空鼓”这个大问题..用颜色自检功能，有效保障施工质量', '/public/webuploader/upload/file_2018051688603baozhanglist_15.jpg,/public/webuploader/upload/file_2018051661608baozhanglist_11.jpg,/public/webuploader/upload/file_2018051698220baozhanglist_07.jpg,/public/webuploader/upload/file_2018051657620baozhangli', '水电阶段');
INSERT INTO `sl_sgxq` VALUES ('2', '2018-05-16 10:32:14', 'HT峰荟花园林先生的新家', '签订合同', ' ', '准备开工');
INSERT INTO `sl_sgxq` VALUES ('3', '2018-05-16 10:33:45', 'HT峰荟花园林先生的新家', '念合力强，从根本上彻底的解决了&quot;地面空鼓”这个大问题..用颜色自检功能，有效保障施工质量', '/public/webuploader/upload/file_2018051623254big_4.jpg,/public/webuploader/upload/file_2018051638927big_3.jpg,/public/webuploader/upload/file_2018051691570big_2.jpg', '泥木阶段');
INSERT INTO `sl_sgxq` VALUES ('4', '2018-05-16 10:34:19', 'HT峰荟花园林先生的新家', '念合力强，从根本上彻底的解决了&quot;地面空鼓”这个大问题..用颜色自检功能，有效保障施工质量', '/public/webuploader/upload/file_2018051621608fangandetail_07.jpg,/public/webuploader/upload/file_2018051694086fangandetail_11.jpg,/public/webuploader/upload/file_2018051605473fangandetail_03.jpg', '油漆阶段');

-- ----------------------------
-- Table structure for sl_sort
-- ----------------------------
DROP TABLE IF EXISTS `sl_sort`;
CREATE TABLE `sl_sort` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `model_id` int(10) unsigned DEFAULT '0' COMMENT '模型id',
  `paixu` int(10) unsigned DEFAULT '0' COMMENT '排序',
  `sort_id` int(10) unsigned DEFAULT '0' COMMENT '所属父级id',
  `url` varchar(250) DEFAULT '#' COMMENT '栏目链接',
  `u1` varchar(250) DEFAULT NULL,
  `u2` varchar(250) DEFAULT NULL,
  `u3` varchar(250) DEFAULT NULL,
  `u4` varchar(250) DEFAULT NULL,
  `u5` varchar(250) DEFAULT ' ' COMMENT '栏目封面',
  `u6` varchar(500) DEFAULT ' ' COMMENT '栏目介绍',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=76 DEFAULT CHARSET=utf8 COMMENT='sl_sort';

-- ----------------------------
-- Records of sl_sort
-- ----------------------------
INSERT INTO `sl_sort` VALUES ('23', '53', '0', '18', '#', '成功案例', 'list.html', 'goods.html', '/', ' ', ' ');
INSERT INTO `sl_sort` VALUES ('24', '53', '0', '23', '#', 'wap站点', 'list.html', 'goods.html', '/', ' ', ' ');
INSERT INTO `sl_sort` VALUES ('37', '53', '1', '25', '#', '品牌官网设计', 'service.html', 'service.html', '/', 'public/uploads/20161214/201612141411095850e27d24f56.jpg', '<dd>策划、设计、前端、程序开发全方位一条龙服务</dd>\r\n								<dd>充分了解企业文化、行业特点，体现企业特色</dd>\r\n								<dd>设计师一对一沟通，充分了解你的需求和想法</dd>\r\n								<dd>时刻掌握最新技术动向，打造高品质网站</dd>');
INSERT INTO `sl_sort` VALUES ('38', '53', '2', '25', '#', '商城网站开发', 'service.html', 'service.html', '/', 'public/uploads/20161214/201612141415155850e373d7b27.jpg', '<dd>专业量身定制设计、定制功能、定制后台开发</dd>\r\n								<dd>拥有资深开发团队，追求质量同时保证速度</dd>\r\n								<dd>追求完美，不断提升系统响应速度和稳定性</dd>\r\n								<dd>完善的测试流程，在上线之前解决问题</dd>');
INSERT INTO `sl_sort` VALUES ('39', '53', '3', '25', '#', '手机网站建设', 'service.html', 'service.html', '/', 'public/uploads/20161214/201612141415505850e396e2323.jpg', '<dd>个性设计，独一无二，用设计风格体现企业文化</dd>\r\n								<dd>精简代码、追求速度，兼容主流手机浏览器</dd>\r\n								<dd>和PC端数据同步，管理方便，全方位网络营销</dd>\r\n								<dd>零成本增加微信网站</dd>');
INSERT INTO `sl_sort` VALUES ('40', '53', '4', '25', '#', '平面设计、摄影', 'service.html', 'service.html', '/', 'public/uploads/20161214/201612141416245850e3b87be1c.jpg', '<dd>平面：画册设计，包装设计，标志设计</dd>\r\n								<dd>摄影：凭着多年的摄影经验为客户量身定做最适合的</dd>\r\n								<dd>摄影服务,对每一个项目都深入的研究，深刻洞察</dd>\r\n								<dd>每一个细节,立志成为行业的推动者和缔造者</dd>');
INSERT INTO `sl_sort` VALUES ('41', '53', '1', '27', '#', '手机网站', 'cases.html', 'articledetail.html', '/', ' ', ' ');
INSERT INTO `sl_sort` VALUES ('42', '53', '2', '27', '#', '企业案例', 'cases.html', 'articledetail.html', '/', '', ' ');
INSERT INTO `sl_sort` VALUES ('43', '53', '3', '27', '#', '购物商城', 'cases.html', 'articledetail.html', '/', ' ', ' ');
INSERT INTO `sl_sort` VALUES ('45', '53', '0', '29', '#', '企业网站解决方案', 'solutions.html', 'articledetail.html', '/', ' ', '企业网站作为一个公司的网络名片，最主要的作用是展示公司形象和宣传公司的服务或产品，所...');
INSERT INTO `sl_sort` VALUES ('46', '53', '1', '29', '#', '旅游网站解决方案', 'solutions.html', 'articledetail.html', '/', ' ', '随着互联网的迅速，越多越多人，尤其是上班白领，都喜欢在网上查看旅游相关信息，然后再网上直...');
INSERT INTO `sl_sort` VALUES ('47', '53', '2', '29', '#', '手机网站解决方案', 'solutions.html', 'articledetail.html', '/', ' ', '着智能手机的迅速发展，移动互联网时代已经到来，这带给我们是一个机遇还是危机？全取决于...');
INSERT INTO `sl_sort` VALUES ('48', '53', '3', '29', '#', '商城网站解决方案', 'solutions.html', 'articledetail.html', '/', ' ', '商城网站需要强大的后台管理系统、良好的用户购物体验、安全稳定的服务器空间，商城网站...\r\n');
INSERT INTO `sl_sort` VALUES ('49', '53', '5', '25', '#', '微信网站建设', 'service.html', 'service.html', '/', ' ', ' ');
INSERT INTO `sl_sort` VALUES ('50', '53', '6', '25', '#', '其他网站建设', 'service.html', 'service.html', '/', ' ', ' ');
INSERT INTO `sl_sort` VALUES ('64', '53', '4', '29', '#', '外贸网站解决方案', 'solutions.html', 'articledetail.html', '/', ' ', '外贸网站的面向用户主要为国外客户，所以除了文字采用英文外，风格设计、页面编码、操作习惯都要适应国外客户需...');
INSERT INTO `sl_sort` VALUES ('65', '53', '5', '29', '#', '服装网站解决方案', 'solutions.html', 'articledetail.html', '/', ' ', '风格上清新明快，符合最新审美观，制作精细，有积极开放的感觉；使用流行的大区块划分概念，配合使用大广告条，突出宣传...');
INSERT INTO `sl_sort` VALUES ('66', '53', '6', '29', '#', '集团上市公司解决方案', 'solutions.html', 'articledetail.html', '/', ' ', '随着集团上市公司的不断壮大，集团企业、上市公司的信息需要采用各种途径公众于媒体、上级领导、内部员工、投...');
INSERT INTO `sl_sort` VALUES ('67', '53', '7', '29', '#', '酒店网站解决方案', 'solutions.html', 'articledetail.html', '/', ' ', '在建设酒店网站时我们要充分考虑“酒店”的经营服务特色，因此我们在制作方案时会注重系统的实用性、可靠性、...');
INSERT INTO `sl_sort` VALUES ('68', '53', '4', '29', '8', '门户网站解决方案', 'solutions.html', 'articledetail.html', '/', ' ', '门户网站不是简单的内容管理，而是新闻内容的聚合，做好门户网站，需要管理好网站的内容，同时...');
INSERT INTO `sl_sort` VALUES ('69', '53', '8', '29', '#', '搜索引擎优化解决方案', 'solutions.html', 'articledetail.html', '/', ' ', '今天我们谈提高网站的价值，那么什么是网站的价值呢？很简单，网站的价值就是访客觉得有用，提高网站的价值，就是让更...');
INSERT INTO `sl_sort` VALUES ('70', '53', '9', '29', '9', '教育培训网站解决方案', 'solutions.html', 'articledetail.html', '/', ' ', '维尼开发的视频教学系统在视频教课程学行领域处在领先技术优势，给许多客户带了丰厚的盈利、扩大了市场的占有...');
INSERT INTO `sl_sort` VALUES ('71', '53', '0', '0', '#', '关于我们', '.DS_Store', '.DS_Store', '/', ' ', ' ');
INSERT INTO `sl_sort` VALUES ('73', '77', '0', '0', '#', '解决方案', null, null, '/', ' ', ' ');
INSERT INTO `sl_sort` VALUES ('74', '100', '0', '0', '#', 'class1', null, null, '/', ' ', ' ');
INSERT INTO `sl_sort` VALUES ('75', '103', '0', '0', '', '阿斯顿发生的', '', '', '/', '', '');

-- ----------------------------
-- Table structure for sl_system
-- ----------------------------
DROP TABLE IF EXISTS `sl_system`;
CREATE TABLE `sl_system` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `u1` varchar(50) CHARACTER SET utf8 DEFAULT NULL COMMENT '用户名',
  `u2` varchar(250) CHARACTER SET utf8 DEFAULT NULL COMMENT '日志说明',
  `u3` varchar(50) CHARACTER SET utf8 DEFAULT NULL COMMENT '访问ip',
  `u4` varchar(50) CHARACTER SET utf8 DEFAULT NULL COMMENT '日志类型',
  `dtime` timestamp NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `yonghuming` char(100) DEFAULT NULL,
  `sql` text COMMENT '执行的sql语句',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=111552 DEFAULT CHARSET=latin1;

-- ----------------------------
-- Records of sl_system
-- ----------------------------
INSERT INTO `sl_system` VALUES ('111430', 'cdsile', 'cdsile():登录成功,操作页面:www.ceshi.com/index.php?p=admin&amp;c=login&amp;a=signin', '127.0.0.1', '管理员登录', '2018-04-20 14:20:02', null, null);
INSERT INTO `sl_system` VALUES ('111431', 'cdsile', 'cdsile:更改用户信息：成功。操作页面:www.ceshi.com/index.php?p=admin&amp;c=yonghu&amp;a=update', '127.0.0.1', '用户管理', '2018-04-20 14:21:02', null, null);
INSERT INTO `sl_system` VALUES ('111432', 'cdsile', 'cdsile:更改用户信息：成功。操作页面:www.ceshi.com/index.php?p=admin&amp;c=yonghu&amp;a=update', '127.0.0.1', '用户管理', '2018-04-20 15:07:21', null, null);
INSERT INTO `sl_system` VALUES ('111433', 'cdsile', 'cdsile:更改用户信息：失败。操作页面:www.ceshi.com/index.php?p=admin&amp;c=yonghu&amp;a=update', '127.0.0.1', '用户管理', '2018-04-20 15:07:32', null, null);
INSERT INTO `sl_system` VALUES ('111434', 'cdsile', 'cdsile:更改用户信息：失败。操作页面:www.ceshi.com/index.php?p=admin&amp;c=yonghu&amp;a=update', '127.0.0.1', '用户管理', '2018-04-20 15:08:55', null, null);
INSERT INTO `sl_system` VALUES ('111435', 'cdsile', 'cdsile:更改用户信息：失败。操作页面:www.ceshi.com/index.php?p=admin&amp;c=yonghu&amp;a=update', '127.0.0.1', '用户管理', '2018-04-20 15:08:58', null, null);
INSERT INTO `sl_system` VALUES ('111436', 'cdsile', 'cdsile:更改用户信息：成功。操作页面:www.ceshi.com/index.php?p=admin&amp;c=yonghu&amp;a=update', '127.0.0.1', '用户管理', '2018-04-20 15:09:26', null, null);
INSERT INTO `sl_system` VALUES ('111437', 'cdsile', 'cdsile:更改用户信息：成功。操作页面:www.ceshi.com/index.php?p=admin&amp;c=yonghu&amp;a=update', '127.0.0.1', '用户管理', '2018-04-20 15:09:31', null, null);
INSERT INTO `sl_system` VALUES ('111438', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:www.ceshi.com/index.php?p=admin&amp;c=login&amp;a=signin', '127.0.0.1', '管理员登录', '2018-04-21 14:51:11', null, null);
INSERT INTO `sl_system` VALUES ('111439', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:www.ceshi.com/index.php?p=admin&amp;c=login&amp;a=signin', '127.0.0.1', '管理员登录', '2018-04-23 09:44:18', null, null);
INSERT INTO `sl_system` VALUES ('111440', 'cdsile', 'cdsile:更改用户信息：失败。操作页面:www.ceshi.com/index.php?p=admin&amp;c=yonghu&amp;a=update', '127.0.0.1', '用户管理', '2018-04-23 10:11:30', null, null);
INSERT INTO `sl_system` VALUES ('111441', 'cdsile', 'cdsile:更改用户信息：成功。操作页面:www.ceshi.com/index.php?p=admin&amp;c=yonghu&amp;a=update', '127.0.0.1', '用户管理', '2018-04-23 10:26:05', null, null);
INSERT INTO `sl_system` VALUES ('111442', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:www.ceshi.com/index.php?p=admin&amp;c=login&amp;a=signin', '127.0.0.1', '管理员登录', '2018-04-24 11:09:01', null, null);
INSERT INTO `sl_system` VALUES ('111443', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:www.ceshi.com/index.php?p=admin&amp;c=login&amp;a=signin', '127.0.0.1', '管理员登录', '2018-04-25 10:53:59', null, null);
INSERT INTO `sl_system` VALUES ('111444', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:www.ceshi.com/index.php?p=admin&amp;c=login&amp;a=signin', '127.0.0.1', '管理员登录', '2018-04-26 09:55:38', null, null);
INSERT INTO `sl_system` VALUES ('111445', 'cdsile', 'cdsile:更改用户信息：成功。操作页面:www.ceshi.com/index.php?p=admin&amp;c=yonghu&amp;a=update', '127.0.0.1', '用户管理', '2018-04-26 14:27:53', null, null);
INSERT INTO `sl_system` VALUES ('111446', 'cdsile', 'cdsile:更改用户信息：成功。操作页面:www.ceshi.com/index.php?p=admin&amp;c=yonghu&amp;a=update', '127.0.0.1', '用户管理', '2018-04-26 14:27:59', null, null);
INSERT INTO `sl_system` VALUES ('111447', 'cdsile', 'cdsile:登录失败，用户名或密码错误。操作页面:www.ceshi.com/index.php?p=admin&amp;c=login&amp;a=signin', '127.0.0.1', '管理员登录', '2018-04-26 14:28:04', null, null);
INSERT INTO `sl_system` VALUES ('111448', 'cdsile', 'cdsile:登录失败，用户名或密码错误。操作页面:www.ceshi.com/index.php?p=admin&amp;c=login&amp;a=signin', '127.0.0.1', '管理员登录', '2018-04-26 14:28:09', null, null);
INSERT INTO `sl_system` VALUES ('111449', 'cdsile', 'cdsile:登录失败，用户名或密码错误。操作页面:www.ceshi.com/index.php?p=admin&amp;c=login&amp;a=signin', '127.0.0.1', '管理员登录', '2018-04-26 14:28:15', null, null);
INSERT INTO `sl_system` VALUES ('111450', 'cdsile', 'cdsile:登录失败，用户名或密码错误。操作页面:www.ceshi.com/index.php?p=admin&amp;c=login&amp;a=signin', '127.0.0.1', '管理员登录', '2018-04-26 14:29:05', null, null);
INSERT INTO `sl_system` VALUES ('111451', 'cdsile', 'cdsile:登录失败，用户名或密码错误。操作页面:www.ceshi.com/index.php?p=admin&amp;c=login&amp;a=signin', '127.0.0.1', '管理员登录', '2018-04-26 14:29:34', null, null);
INSERT INTO `sl_system` VALUES ('111452', 'cdsile', 'cdsile:登录失败，用户名或密码错误。操作页面:www.ceshi.com/index.php?p=admin&amp;c=login&amp;a=signin', '127.0.0.1', '管理员登录', '2018-04-26 14:30:10', null, null);
INSERT INTO `sl_system` VALUES ('111453', 'cdsie', 'cdsie(超级管理员):登录成功,操作页面:www.ceshi.com/index.php?p=admin&amp;c=login&amp;a=signin', '127.0.0.1', '管理员登录', '2018-04-26 14:30:33', null, null);
INSERT INTO `sl_system` VALUES ('111454', 'cdsie', 'cdsie:更改用户信息：成功。操作页面:www.ceshi.com/index.php?p=admin&amp;c=yonghu&amp;a=update', '127.0.0.1', '用户管理', '2018-04-26 14:30:42', null, null);
INSERT INTO `sl_system` VALUES ('111455', 'cdsie', 'cdsie:更改用户信息：成功。操作页面:www.ceshi.com/index.php?p=admin&amp;c=yonghu&amp;a=update', '127.0.0.1', '用户管理', '2018-04-26 14:30:58', null, null);
INSERT INTO `sl_system` VALUES ('111456', 'cdsie', 'cdsie:更改用户信息：成功。操作页面:www.ceshi.com/index.php?p=admin&amp;c=yonghu&amp;a=update', '127.0.0.1', '用户管理', '2018-04-26 14:31:23', null, null);
INSERT INTO `sl_system` VALUES ('111457', 'cdsie', 'cdsie:更改用户信息：失败。操作页面:www.ceshi.com/index.php?p=admin&amp;c=yonghu&amp;a=update', '127.0.0.1', '用户管理', '2018-04-26 14:35:09', null, null);
INSERT INTO `sl_system` VALUES ('111458', 'cdsie', 'cdsie:增加用户信息：成功。操作页面:www.ceshi.com/index.php?p=admin&amp;c=yonghu&amp;a=insert', '127.0.0.1', '用户管理', '2018-04-26 14:39:03', null, null);
INSERT INTO `sl_system` VALUES ('111459', 'cdsie', 'cdsie:增加用户信息：成功。操作页面:www.ceshi.com/index.php?p=admin&amp;c=yonghu&amp;a=insert', '127.0.0.1', '用户管理', '2018-04-26 14:39:36', null, null);
INSERT INTO `sl_system` VALUES ('111460', '1234', '1234(超级管理员):登录成功,操作页面:www.ceshi.com/index.php?p=admin&amp;c=login&amp;a=signin', '127.0.0.1', '管理员登录', '2018-04-26 14:39:46', null, null);
INSERT INTO `sl_system` VALUES ('111461', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:www.ceshi.com/index.php?p=admin&amp;c=login&amp;a=signin', '127.0.0.1', '管理员登录', '2018-04-26 14:40:14', null, null);
INSERT INTO `sl_system` VALUES ('111462', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:www.bbb.com/index.php?p=admin&amp;c=login&amp;a=signin', '127.0.0.1', '管理员登录', '2018-04-26 17:59:51', null, null);
INSERT INTO `sl_system` VALUES ('111463', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:www.bbb.com/index.php?p=admin&amp;c=login&amp;a=signin', '127.0.0.1', '管理员登录', '2018-04-27 10:31:46', null, null);
INSERT INTO `sl_system` VALUES ('111464', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:www.bbb.com/index.php?p=admin&amp;c=login&amp;a=signin', '127.0.0.1', '管理员登录', '2018-04-28 09:59:47', null, null);
INSERT INTO `sl_system` VALUES ('111465', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:www.bbb.com/index.php?p=admin&amp;c=login&amp;a=signin', '127.0.0.1', '管理员登录', '2018-05-02 09:26:18', null, null);
INSERT INTO `sl_system` VALUES ('111466', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:www.bbb.com/index.php?p=admin&amp;c=login&amp;a=signin', '127.0.0.1', '管理员登录', '2018-05-04 14:57:17', null, null);
INSERT INTO `sl_system` VALUES ('111467', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:www.bbb.com/index.php?p=admin&amp;c=login&amp;a=signin', '127.0.0.1', '管理员登录', '2018-05-05 11:44:07', null, null);
INSERT INTO `sl_system` VALUES ('111468', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:www.bbb.com/index.php?p=admin&amp;c=login&amp;a=signin', '127.0.0.1', '管理员登录', '2018-05-05 14:39:35', null, null);
INSERT INTO `sl_system` VALUES ('111469', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:www.bbb.com/index.php?p=admin&amp;c=login&amp;a=signin', '127.0.0.1', '管理员登录', '2018-05-07 10:13:57', null, null);
INSERT INTO `sl_system` VALUES ('111470', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:www.bbb.com/index.php?p=admin&amp;c=login&amp;a=signin', '127.0.0.1', '管理员登录', '2018-05-08 09:27:36', null, null);
INSERT INTO `sl_system` VALUES ('111471', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:www.zirui.com/index.php?p=admin&amp;c=login&amp;a=signin', '127.0.0.1', '管理员登录', '2018-05-08 15:17:27', null, null);
INSERT INTO `sl_system` VALUES ('111472', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:www.zirui.com/index.php?p=admin&amp;c=login&amp;a=signin', '127.0.0.1', '管理员登录', '2018-05-09 09:37:59', null, null);
INSERT INTO `sl_system` VALUES ('111473', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:www.zirui.com/index.php?p=admin&amp;c=login&amp;a=signin', '127.0.0.1', '管理员登录', '2018-05-10 09:30:32', null, null);
INSERT INTO `sl_system` VALUES ('111474', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:www.guli.com/index.php?p=admin&amp;c=login&amp;a=signin', '127.0.0.1', '管理员登录', '2018-05-10 18:51:30', null, null);
INSERT INTO `sl_system` VALUES ('111475', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:www.guli.com/index.php?p=admin&amp;c=login&amp;a=signin', '127.0.0.1', '管理员登录', '2018-05-11 16:31:48', null, null);
INSERT INTO `sl_system` VALUES ('111476', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:www.guli.com/index.php?p=admin&amp;c=login&amp;a=signin', '127.0.0.1', '管理员登录', '2018-05-14 09:55:09', null, null);
INSERT INTO `sl_system` VALUES ('111477', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:www.guli.com/index.php?p=admin&amp;c=login&amp;a=signin', '127.0.0.1', '管理员登录', '2018-05-15 09:44:40', null, null);
INSERT INTO `sl_system` VALUES ('111478', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:www.guli.com/index.php?p=admin&amp;c=login&amp;a=signin', '127.0.0.1', '管理员登录', '2018-05-15 20:48:26', null, null);
INSERT INTO `sl_system` VALUES ('111479', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:www.guli.com/index.php?p=admin&amp;c=login&amp;a=signin', '127.0.0.1', '管理员登录', '2018-05-16 09:08:25', null, null);
INSERT INTO `sl_system` VALUES ('111480', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:www.guli.com/index.php?p=admin&amp;c=login&amp;a=signin', '127.0.0.1', '管理员登录', '2018-05-16 17:51:36', null, null);
INSERT INTO `sl_system` VALUES ('111481', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:www.guli.com/index.php?p=admin&amp;c=login&amp;a=signin', '127.0.0.1', '管理员登录', '2018-05-17 11:49:19', null, null);
INSERT INTO `sl_system` VALUES ('111482', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:ceshi16.dianziqingtie.com/index.php?p=admin&amp;c=login&amp;a=signin', '183.221.104.113', '管理员登录', '2018-05-19 15:09:30', null, null);
INSERT INTO `sl_system` VALUES ('111483', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:ceshi16.dianziqingtie.com/index.php?p=admin&amp;c=login&amp;a=signin', '117.139.208.11', '管理员登录', '2018-05-19 22:48:46', null, null);
INSERT INTO `sl_system` VALUES ('111484', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:ceshi16.dianziqingtie.com/index.php?p=admin&amp;c=login&amp;a=signin', '117.173.95.237', '管理员登录', '2018-05-21 09:50:13', null, null);
INSERT INTO `sl_system` VALUES ('111485', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:ceshi16.dianziqingtie.com/index.php?p=admin&amp;c=login&amp;a=signin', '117.173.95.237', '管理员登录', '2018-05-21 09:52:58', null, null);
INSERT INTO `sl_system` VALUES ('111486', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:ceshi16.dianziqingtie.com/index.php?p=admin&amp;c=login&amp;a=signin', '171.223.101.160', '管理员登录', '2018-05-21 10:37:36', null, null);
INSERT INTO `sl_system` VALUES ('111487', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:ceshi16.dianziqingtie.com/index.php?p=admin&amp;c=login&amp;a=signin', '171.223.101.160', '管理员登录', '2018-05-21 10:43:43', null, null);
INSERT INTO `sl_system` VALUES ('111488', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:ceshi16.dianziqingtie.com/index.php?p=admin&amp;c=login&amp;a=signin', '171.223.101.160', '管理员登录', '2018-05-21 10:58:55', null, null);
INSERT INTO `sl_system` VALUES ('111489', 'cdsile  ', 'cdsile  :登录失败，用户名或密码不合法。操作页面:ceshi16.dianziqingtie.com/index.php?p=admin&amp;c=login&amp;a=signin', '117.173.95.237', '管理员登录', '2018-05-21 11:29:28', null, null);
INSERT INTO `sl_system` VALUES ('111490', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:ceshi16.dianziqingtie.com/index.php?p=admin&amp;c=login&amp;a=signin', '117.173.95.237', '管理员登录', '2018-05-21 11:29:43', null, null);
INSERT INTO `sl_system` VALUES ('111491', 'cdsile  ', 'cdsile  :登录失败，用户名或密码错误。操作页面:ceshi16.dianziqingtie.com/index.php?p=admin&amp;c=login&amp;a=signin', '117.173.95.237', '管理员登录', '2018-05-21 11:49:53', null, null);
INSERT INTO `sl_system` VALUES ('111492', 'cdsile  ', 'cdsile  :登录失败，用户名或密码错误。操作页面:ceshi16.dianziqingtie.com/index.php?p=admin&amp;c=login&amp;a=signin', '117.173.95.237', '管理员登录', '2018-05-21 11:50:04', null, null);
INSERT INTO `sl_system` VALUES ('111493', 'cdsile  ', 'cdsile  :登录失败，用户名或密码错误。操作页面:ceshi16.dianziqingtie.com/index.php?p=admin&amp;c=login&amp;a=signin', '117.173.95.237', '管理员登录', '2018-05-21 11:50:25', null, null);
INSERT INTO `sl_system` VALUES ('111494', 'cdsile  ', 'cdsile  :登录失败，用户名或密码错误。操作页面:ceshi16.dianziqingtie.com/index.php?p=admin&amp;c=login&amp;a=signin', '117.173.95.237', '管理员登录', '2018-05-21 11:51:07', null, null);
INSERT INTO `sl_system` VALUES ('111495', 'cdsile  ', 'cdsile  :登录失败，用户名或密码错误。操作页面:ceshi16.dianziqingtie.com/index.php?p=admin&amp;c=login&amp;a=signin', '117.173.95.237', '管理员登录', '2018-05-21 11:52:02', null, null);
INSERT INTO `sl_system` VALUES ('111496', 'cdsile  ', 'cdsile  :登录失败，用户名或密码错误。操作页面:ceshi16.dianziqingtie.com/index.php?p=admin&amp;c=login&amp;a=signin', '117.173.95.237', '管理员登录', '2018-05-21 11:52:44', null, null);
INSERT INTO `sl_system` VALUES ('111497', 'cdsile  ', 'cdsile  :登录失败，用户名或密码错误。操作页面:ceshi16.dianziqingtie.com/index.php?p=admin&amp;c=login&amp;a=signin', '117.173.95.237', '管理员登录', '2018-05-21 11:53:03', null, null);
INSERT INTO `sl_system` VALUES ('111498', 'cdsile  ', 'cdsile  :登录失败，用户名或密码错误。操作页面:ceshi16.dianziqingtie.com/index.php?p=admin&amp;c=login&amp;a=signin', '117.173.95.237', '管理员登录', '2018-05-21 11:53:44', null, null);
INSERT INTO `sl_system` VALUES ('111499', 'cdsile  ', 'cdsile  :登录失败，用户名或密码错误。操作页面:ceshi16.dianziqingtie.com/index.php?p=admin&amp;c=login&amp;a=signin', '117.173.95.237', '管理员登录', '2018-05-21 11:54:00', null, null);
INSERT INTO `sl_system` VALUES ('111500', 'cdsile', 'cdsile:登录失败，用户名或密码错误。操作页面:ceshi16.dianziqingtie.com/index.php?p=admin&amp;c=login&amp;a=signin', '117.173.95.237', '管理员登录', '2018-05-21 11:54:20', null, null);
INSERT INTO `sl_system` VALUES ('111501', 'cdsile', 'cdsile:登录失败，用户名或密码错误。操作页面:ceshi16.dianziqingtie.com/index.php?p=admin&amp;c=login&amp;a=signin', '117.173.95.237', '管理员登录', '2018-05-21 11:54:37', null, null);
INSERT INTO `sl_system` VALUES ('111502', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:ceshi16.dianziqingtie.com/index.php?p=admin&amp;c=login&amp;a=signin', '117.173.95.237', '管理员登录', '2018-05-21 11:55:40', null, null);
INSERT INTO `sl_system` VALUES ('111503', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:ceshi16.dianziqingtie.com/index.php?p=admin&amp;c=login&amp;a=signin', '171.223.101.160', '管理员登录', '2018-05-21 14:09:32', null, null);
INSERT INTO `sl_system` VALUES ('111504', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:ceshi16.dianziqingtie.com/index.php?p=admin&amp;c=login&amp;a=signin', '223.85.221.218', '管理员登录', '2018-05-21 15:28:44', null, null);
INSERT INTO `sl_system` VALUES ('111505', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:ceshi16.dianziqingtie.com/index.php?p=admin&amp;c=login&amp;a=signin', '223.85.221.218', '管理员登录', '2018-05-21 15:31:07', null, null);
INSERT INTO `sl_system` VALUES ('111506', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:ceshi16.dianziqingtie.com/index.php?p=admin&amp;c=login&amp;a=signin', '171.223.101.74', '管理员登录', '2018-05-22 09:56:03', null, null);
INSERT INTO `sl_system` VALUES ('111507', 'cdsile  ', 'cdsile  :登录失败，用户名或密码错误。操作页面:ceshi16.dianziqingtie.com/index.php?p=admin&amp;c=login&amp;a=signin', '112.44.106.118', '管理员登录', '2018-05-22 10:07:41', null, null);
INSERT INTO `sl_system` VALUES ('111508', 'cdsile  ', 'cdsile  :登录失败，用户名或密码错误。操作页面:ceshi16.dianziqingtie.com/index.php?p=admin&amp;c=login&amp;a=signin', '112.44.106.118', '管理员登录', '2018-05-22 10:08:08', null, null);
INSERT INTO `sl_system` VALUES ('111509', 'cdsile  ', 'cdsile  :登录失败，用户名或密码错误。操作页面:ceshi16.dianziqingtie.com/index.php?p=admin&amp;c=login&amp;a=signin', '112.44.106.118', '管理员登录', '2018-05-22 10:08:10', null, null);
INSERT INTO `sl_system` VALUES ('111510', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:ceshi16.dianziqingtie.com/index.php?p=admin&amp;c=login&amp;a=signin', '112.44.106.118', '管理员登录', '2018-05-22 10:08:39', null, null);
INSERT INTO `sl_system` VALUES ('111511', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:ceshi16.dianziqingtie.com/index.php?p=admin&amp;c=login&amp;a=signin', '112.44.106.118', '管理员登录', '2018-05-22 11:54:25', null, null);
INSERT INTO `sl_system` VALUES ('111512', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:ceshi16.dianziqingtie.com/index.php?p=admin&amp;c=login&amp;a=signin', '112.44.106.118', '管理员登录', '2018-05-22 11:58:33', null, null);
INSERT INTO `sl_system` VALUES ('111513', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:ceshi16.dianziqingtie.com/index.php?p=admin&amp;c=login&amp;a=signin', '182.140.69.25', '管理员登录', '2018-05-22 16:40:08', null, null);
INSERT INTO `sl_system` VALUES ('111514', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:ceshi16.dianziqingtie.com/index.php?p=admin&amp;c=login&amp;a=signin', '171.223.101.74', '管理员登录', '2018-05-22 18:17:37', null, null);
INSERT INTO `sl_system` VALUES ('111515', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:ceshi16.dianziqingtie.com/index.php?p=admin&amp;c=login&amp;a=signin', '182.140.69.25', '管理员登录', '2018-05-22 18:19:26', null, null);
INSERT INTO `sl_system` VALUES ('111516', 'cdsile  ', 'cdsile  :登录失败，用户名或密码错误。操作页面:ceshi16.dianziqingtie.com/index.php?p=admin&amp;c=login&amp;a=signin', '223.87.228.247', '管理员登录', '2018-05-23 10:58:17', null, null);
INSERT INTO `sl_system` VALUES ('111517', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:ceshi16.dianziqingtie.com/index.php?p=admin&amp;c=login&amp;a=signin', '223.87.228.247', '管理员登录', '2018-05-23 11:00:03', null, null);
INSERT INTO `sl_system` VALUES ('111518', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:ceshi16.dianziqingtie.com/index.php?p=admin&amp;c=login&amp;a=signin', '222.209.149.175', '管理员登录', '2018-05-23 11:25:02', null, null);
INSERT INTO `sl_system` VALUES ('111519', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:ceshi16.dianziqingtie.com/index.php?p=admin&amp;c=login&amp;a=signin', '222.209.149.175', '管理员登录', '2018-05-23 14:41:46', null, null);
INSERT INTO `sl_system` VALUES ('111520', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:gulivip.com/index.php?p=admin&amp;c=login&amp;a=signin', '222.209.149.175', '管理员登录', '2018-05-23 17:44:15', null, null);
INSERT INTO `sl_system` VALUES ('111521', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:gulivip.com/index.php?p=admin&amp;c=login&amp;a=signin', '101.206.169.195', '管理员登录', '2018-05-23 21:41:30', null, null);
INSERT INTO `sl_system` VALUES ('111522', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:gulivip.com/index.php?p=admin&amp;c=login&amp;a=signin', '171.223.101.162', '管理员登录', '2018-05-24 09:55:56', null, null);
INSERT INTO `sl_system` VALUES ('111523', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:gulivip.com/index.php?p=admin&amp;c=login&amp;a=signin', '112.44.78.79', '管理员登录', '2018-05-24 10:39:16', null, null);
INSERT INTO `sl_system` VALUES ('111524', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:gulivip.com/index.php?p=admin&amp;c=login&amp;a=signin', '171.223.101.162', '管理员登录', '2018-05-24 10:47:52', null, null);
INSERT INTO `sl_system` VALUES ('111525', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:gulivip.com/index.php?p=admin&amp;c=login&amp;a=signin', '112.44.78.79', '管理员登录', '2018-05-24 16:59:28', null, null);
INSERT INTO `sl_system` VALUES ('111526', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:www.gulivip.com/index.php?p=admin&amp;c=login&amp;a=signin', '171.223.101.162', '管理员登录', '2018-05-24 17:26:07', null, null);
INSERT INTO `sl_system` VALUES ('111527', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:www.gulivip.com/index.php?p=admin&amp;c=login&amp;a=signin', '182.140.69.60', '管理员登录', '2018-05-24 19:37:19', null, null);
INSERT INTO `sl_system` VALUES ('111528', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:gulivip.com/index.php?p=admin&amp;c=login&amp;a=signin', '223.87.242.69', '管理员登录', '2018-05-25 09:13:30', null, null);
INSERT INTO `sl_system` VALUES ('111529', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:www.gulivip.com/index.php?p=admin&amp;c=login&amp;a=signin', '171.223.101.162', '管理员登录', '2018-05-25 09:15:27', null, null);
INSERT INTO `sl_system` VALUES ('111530', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:www.gulivip.com/index.php?p=admin&amp;c=login&amp;a=signin', '171.223.101.162', '管理员登录', '2018-05-25 09:50:24', null, null);
INSERT INTO `sl_system` VALUES ('111531', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:www.gulivip.com/index.php?p=admin&amp;c=login&amp;a=signin', '182.140.69.60', '管理员登录', '2018-05-25 09:50:56', null, null);
INSERT INTO `sl_system` VALUES ('111532', 'cdsile', 'cdsile:增加用户信息：成功。操作页面:gulivip.com/index.php?p=admin&amp;c=yonghu&amp;a=insert', '223.87.242.69', '用户管理', '2018-05-25 10:08:44', null, null);
INSERT INTO `sl_system` VALUES ('111533', '鼎力房产', '鼎力房产:登录失败，用户名或密码错误。操作页面:gulivip.com/index.php?p=admin&amp;c=login&amp;a=signin', '223.87.242.69', '管理员登录', '2018-05-25 10:09:11', null, null);
INSERT INTO `sl_system` VALUES ('111534', '鼎力房产', '鼎力房产(鼎力房产):登录成功,操作页面:gulivip.com/index.php?p=admin&amp;c=login&amp;a=signin', '223.87.242.69', '管理员登录', '2018-05-25 10:09:31', null, null);
INSERT INTO `sl_system` VALUES ('111535', '鼎力房产', '鼎力房产(鼎力房产):登录成功,操作页面:gulivip.com/index.php?p=admin&amp;c=login&amp;a=signin', '223.87.242.69', '管理员登录', '2018-05-25 10:14:53', null, null);
INSERT INTO `sl_system` VALUES ('111536', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:gulivip.com/index.php?p=admin&amp;c=login&amp;a=signin', '223.87.242.69', '管理员登录', '2018-05-25 16:58:21', null, null);
INSERT INTO `sl_system` VALUES ('111537', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:www.gulivip.com/index.php?p=admin&amp;c=login&amp;a=signin', '182.140.68.43', '管理员登录', '2018-05-25 17:22:38', null, null);
INSERT INTO `sl_system` VALUES ('111538', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:www.guli.com/index.php?p=admin&amp;c=login&amp;a=signin', '127.0.0.1', '管理员登录', '2018-05-25 20:39:28', null, null);
INSERT INTO `sl_system` VALUES ('111539', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:www.guli.com/index.php?p=admin&amp;c=login&amp;a=signin', '127.0.0.1', '管理员登录', '2018-05-25 20:40:17', null, null);
INSERT INTO `sl_system` VALUES ('111540', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:www.guli.com/index.php?p=admin&amp;c=login&amp;a=signin', '127.0.0.1', '管理员登录', '2018-05-29 15:48:35', null, null);
INSERT INTO `sl_system` VALUES ('111541', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:www.guli.com/index.php?p=admin&amp;c=login&amp;a=signin', '127.0.0.1', '管理员登录', '2018-05-29 15:48:45', null, null);
INSERT INTO `sl_system` VALUES ('111542', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:www.guli.com/index.php?p=admin&amp;c=login&amp;a=signin', '127.0.0.1', '管理员登录', '2018-05-29 15:48:50', null, null);
INSERT INTO `sl_system` VALUES ('111543', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:www.guli.com/index.php?p=admin&amp;c=login&amp;a=signin', '127.0.0.1', '管理员登录', '2018-05-29 15:48:54', null, null);
INSERT INTO `sl_system` VALUES ('111544', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:www.guli.com/index.php?p=admin&amp;c=login&amp;a=signin', '127.0.0.1', '管理员登录', '2018-05-29 15:49:01', null, null);
INSERT INTO `sl_system` VALUES ('111545', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:www.guli.com/index.php?p=admin&amp;c=login&amp;a=signin', '127.0.0.1', '管理员登录', '2018-05-29 15:49:05', null, null);
INSERT INTO `sl_system` VALUES ('111546', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:www.guli.com/index.php?p=admin&amp;c=login&amp;a=signin', '127.0.0.1', '管理员登录', '2018-05-29 15:49:12', null, null);
INSERT INTO `sl_system` VALUES ('111547', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:www.guli.com/index.php?p=admin&amp;c=login&amp;a=signin', '127.0.0.1', '管理员登录', '2018-05-29 15:49:16', null, null);
INSERT INTO `sl_system` VALUES ('111548', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:www.guli.com/index.php?p=admin&amp;c=login&amp;a=signin', '127.0.0.1', '管理员登录', '2018-05-29 15:49:21', null, null);
INSERT INTO `sl_system` VALUES ('111549', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:www.guli.com/index.php?p=admin&amp;c=login&amp;a=signin', '127.0.0.1', '管理员登录', '2018-05-29 15:49:25', null, null);
INSERT INTO `sl_system` VALUES ('111550', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:www.guli.com/index.php?p=admin&amp;c=login&amp;a=signin', '127.0.0.1', '管理员登录', '2018-05-29 15:49:30', null, null);
INSERT INTO `sl_system` VALUES ('111551', 'cdsile', 'cdsile(超级管理员):登录成功,操作页面:www.guli.com/index.php?p=admin&amp;c=login&amp;a=signin', '127.0.0.1', '管理员登录', '2018-05-29 15:51:51', null, null);

-- ----------------------------
-- Table structure for sl_tuandui
-- ----------------------------
DROP TABLE IF EXISTS `sl_tuandui`;
CREATE TABLE `sl_tuandui` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `dtime` timestamp NULL DEFAULT CURRENT_TIMESTAMP COMMENT '添加时间',
  `xingming` char(100) DEFAULT NULL COMMENT '姓名',
  `gongsi` char(100) DEFAULT ' sl_zxgs||order by id asc|mingcheng,mingcheng' COMMENT '公司',
  `zhiye` char(100) DEFAULT ' sl_zhicheng||order by id asc|mingcheng,mingcheng' COMMENT '职业',
  `nianxian` char(100) DEFAULT NULL COMMENT '从业年限',
  `jianli` mediumtext COMMENT '个人简历',
  `zhaopian` varchar(250) DEFAULT NULL COMMENT '照片',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=33 DEFAULT CHARSET=utf8 COMMENT='sl_tuandui模型主表';

-- ----------------------------
-- Records of sl_tuandui
-- ----------------------------
INSERT INTO `sl_tuandui` VALUES ('1', '2018-05-15 22:55:50', '高阳', 'sdsasasa', '精英团队', '5', '<p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">刘晓丽毕业于西华大学，专业：观光农业。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">在内地及香港地区具有十五年的从业经验，于2007年创建SMY(成都设计机构)。在这期间致力于发展内地市场，并将SMY在内地的企业打造成为极具创意性的综合商业设计的团队。多年来和中国室内设计协会，四川省地产企业协会，成都饭店协会进行过多次系列交流，向相关业界介绍了大量国际先进设计理念。得到地产界、酒店界、设计界的广泛认同，并在随后几年成为相关业界的风向标。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">6年从业经验，致力于酒店、高级会所、别墅、样板间等项目的软装设计，设计过多个项目，赢得了众多客户的认可及好评。具有良好的色彩感觉、时尚触觉、视觉语言表达能力，善于搭配摆设，常常能在准确和较高可行性的工作前提下，为设计方案带来创新性思考。</p>', '/public/images/1526398401shejituandui_12.jpg');
INSERT INTO `sl_tuandui` VALUES ('2', '2018-05-15 23:29:09', '高阳2', 'sdsasasa', '精英团队', '5', '<p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">刘晓丽毕业于西华大学，专业：观光农业。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">在内地及香港地区具有十五年的从业经验，于2007年创建SMY(成都设计机构)。在这期间致力于发展内地市场，并将SMY在内地的企业打造成为极具创意性的综合商业设计的团队。多年来和中国室内设计协会，四川省地产企业协会，成都饭店协会进行过多次系列交流，向相关业界介绍了大量国际先进设计理念。得到地产界、酒店界、设计界的广泛认同，并在随后几年成为相关业界的风向标。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">6年从业经验，致力于酒店、高级会所、别墅、样板间等项目的软装设计，设计过多个项目，赢得了众多客户的认可及好评。具有良好的色彩感觉、时尚触觉、视觉语言表达能力，善于搭配摆设，常常能在准确和较高可行性的工作前提下，为设计方案带来创新性思考。</p>', '/public/images/1526408006shejituandui_03.jpg');
INSERT INTO `sl_tuandui` VALUES ('3', '2018-05-15 23:29:09', '高阳3', 'sdsasasa', '精英团队', '5', '<p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">刘晓丽毕业于西华大学，专业：观光农业。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">在内地及香港地区具有十五年的从业经验，于2007年创建SMY(成都设计机构)。在这期间致力于发展内地市场，并将SMY在内地的企业打造成为极具创意性的综合商业设计的团队。多年来和中国室内设计协会，四川省地产企业协会，成都饭店协会进行过多次系列交流，向相关业界介绍了大量国际先进设计理念。得到地产界、酒店界、设计界的广泛认同，并在随后几年成为相关业界的风向标。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">6年从业经验，致力于酒店、高级会所、别墅、样板间等项目的软装设计，设计过多个项目，赢得了众多客户的认可及好评。具有良好的色彩感觉、时尚触觉、视觉语言表达能力，善于搭配摆设，常常能在准确和较高可行性的工作前提下，为设计方案带来创新性思考。</p>', '/public/images/1526398401shejituandui_12.jpg');
INSERT INTO `sl_tuandui` VALUES ('4', '2018-05-15 23:29:09', '高阳4', 'sdsasasa', '精英团队', '5', '<p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">刘晓丽毕业于西华大学，专业：观光农业。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">在内地及香港地区具有十五年的从业经验，于2007年创建SMY(成都设计机构)。在这期间致力于发展内地市场，并将SMY在内地的企业打造成为极具创意性的综合商业设计的团队。多年来和中国室内设计协会，四川省地产企业协会，成都饭店协会进行过多次系列交流，向相关业界介绍了大量国际先进设计理念。得到地产界、酒店界、设计界的广泛认同，并在随后几年成为相关业界的风向标。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">6年从业经验，致力于酒店、高级会所、别墅、样板间等项目的软装设计，设计过多个项目，赢得了众多客户的认可及好评。具有良好的色彩感觉、时尚触觉、视觉语言表达能力，善于搭配摆设，常常能在准确和较高可行性的工作前提下，为设计方案带来创新性思考。</p>', '/public/images/1526398401shejituandui_12.jpg');
INSERT INTO `sl_tuandui` VALUES ('5', '2018-05-15 23:29:09', '高阳5', 'sdsasasa', '精英团队', '5', '<p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">刘晓丽毕业于西华大学，专业：观光农业。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">在内地及香港地区具有十五年的从业经验，于2007年创建SMY(成都设计机构)。在这期间致力于发展内地市场，并将SMY在内地的企业打造成为极具创意性的综合商业设计的团队。多年来和中国室内设计协会，四川省地产企业协会，成都饭店协会进行过多次系列交流，向相关业界介绍了大量国际先进设计理念。得到地产界、酒店界、设计界的广泛认同，并在随后几年成为相关业界的风向标。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">6年从业经验，致力于酒店、高级会所、别墅、样板间等项目的软装设计，设计过多个项目，赢得了众多客户的认可及好评。具有良好的色彩感觉、时尚触觉、视觉语言表达能力，善于搭配摆设，常常能在准确和较高可行性的工作前提下，为设计方案带来创新性思考。</p>', '/public/images/1526398401shejituandui_12.jpg');
INSERT INTO `sl_tuandui` VALUES ('6', '2018-05-15 23:29:09', '高阳6', 'sdsasasa', '精英团队', '5', '<p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">刘晓丽毕业于西华大学，专业：观光农业。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">在内地及香港地区具有十五年的从业经验，于2007年创建SMY(成都设计机构)。在这期间致力于发展内地市场，并将SMY在内地的企业打造成为极具创意性的综合商业设计的团队。多年来和中国室内设计协会，四川省地产企业协会，成都饭店协会进行过多次系列交流，向相关业界介绍了大量国际先进设计理念。得到地产界、酒店界、设计界的广泛认同，并在随后几年成为相关业界的风向标。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">6年从业经验，致力于酒店、高级会所、别墅、样板间等项目的软装设计，设计过多个项目，赢得了众多客户的认可及好评。具有良好的色彩感觉、时尚触觉、视觉语言表达能力，善于搭配摆设，常常能在准确和较高可行性的工作前提下，为设计方案带来创新性思考。</p>', '/public/images/1526398401shejituandui_12.jpg');
INSERT INTO `sl_tuandui` VALUES ('7', '2018-05-15 23:29:09', '高阳7', 'sdsasasa', '精英团队', '5', '<p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">刘晓丽毕业于西华大学，专业：观光农业。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">在内地及香港地区具有十五年的从业经验，于2007年创建SMY(成都设计机构)。在这期间致力于发展内地市场，并将SMY在内地的企业打造成为极具创意性的综合商业设计的团队。多年来和中国室内设计协会，四川省地产企业协会，成都饭店协会进行过多次系列交流，向相关业界介绍了大量国际先进设计理念。得到地产界、酒店界、设计界的广泛认同，并在随后几年成为相关业界的风向标。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">6年从业经验，致力于酒店、高级会所、别墅、样板间等项目的软装设计，设计过多个项目，赢得了众多客户的认可及好评。具有良好的色彩感觉、时尚触觉、视觉语言表达能力，善于搭配摆设，常常能在准确和较高可行性的工作前提下，为设计方案带来创新性思考。</p>', '/public/images/1526398401shejituandui_12.jpg');
INSERT INTO `sl_tuandui` VALUES ('8', '2018-05-15 23:29:09', '高阳8', 'sdsasasa', '精英团队', '5', '<p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">刘晓丽毕业于西华大学，专业：观光农业。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">在内地及香港地区具有十五年的从业经验，于2007年创建SMY(成都设计机构)。在这期间致力于发展内地市场，并将SMY在内地的企业打造成为极具创意性的综合商业设计的团队。多年来和中国室内设计协会，四川省地产企业协会，成都饭店协会进行过多次系列交流，向相关业界介绍了大量国际先进设计理念。得到地产界、酒店界、设计界的广泛认同，并在随后几年成为相关业界的风向标。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">6年从业经验，致力于酒店、高级会所、别墅、样板间等项目的软装设计，设计过多个项目，赢得了众多客户的认可及好评。具有良好的色彩感觉、时尚触觉、视觉语言表达能力，善于搭配摆设，常常能在准确和较高可行性的工作前提下，为设计方案带来创新性思考。</p>', '/public/images/1526398401shejituandui_12.jpg');
INSERT INTO `sl_tuandui` VALUES ('9', '2018-05-15 23:29:10', '高阳9', 'sdsasasa', '精英团队', '5', '<p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">刘晓丽毕业于西华大学，专业：观光农业。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">在内地及香港地区具有十五年的从业经验，于2007年创建SMY(成都设计机构)。在这期间致力于发展内地市场，并将SMY在内地的企业打造成为极具创意性的综合商业设计的团队。多年来和中国室内设计协会，四川省地产企业协会，成都饭店协会进行过多次系列交流，向相关业界介绍了大量国际先进设计理念。得到地产界、酒店界、设计界的广泛认同，并在随后几年成为相关业界的风向标。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">6年从业经验，致力于酒店、高级会所、别墅、样板间等项目的软装设计，设计过多个项目，赢得了众多客户的认可及好评。具有良好的色彩感觉、时尚触觉、视觉语言表达能力，善于搭配摆设，常常能在准确和较高可行性的工作前提下，为设计方案带来创新性思考。</p>', '/public/images/1526398401shejituandui_12.jpg');
INSERT INTO `sl_tuandui` VALUES ('10', '2018-05-15 23:29:10', '高阳10', 'sdsasasa', '精英团队', '5', '<p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">刘晓丽毕业于西华大学，专业：观光农业。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">在内地及香港地区具有十五年的从业经验，于2007年创建SMY(成都设计机构)。在这期间致力于发展内地市场，并将SMY在内地的企业打造成为极具创意性的综合商业设计的团队。多年来和中国室内设计协会，四川省地产企业协会，成都饭店协会进行过多次系列交流，向相关业界介绍了大量国际先进设计理念。得到地产界、酒店界、设计界的广泛认同，并在随后几年成为相关业界的风向标。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">6年从业经验，致力于酒店、高级会所、别墅、样板间等项目的软装设计，设计过多个项目，赢得了众多客户的认可及好评。具有良好的色彩感觉、时尚触觉、视觉语言表达能力，善于搭配摆设，常常能在准确和较高可行性的工作前提下，为设计方案带来创新性思考。</p>', '/public/images/1526398401shejituandui_12.jpg');
INSERT INTO `sl_tuandui` VALUES ('11', '2018-05-15 23:29:10', '高阳11', 'sdsasasa', '精英团队', '5', '<p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">刘晓丽毕业于西华大学，专业：观光农业。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">在内地及香港地区具有十五年的从业经验，于2007年创建SMY(成都设计机构)。在这期间致力于发展内地市场，并将SMY在内地的企业打造成为极具创意性的综合商业设计的团队。多年来和中国室内设计协会，四川省地产企业协会，成都饭店协会进行过多次系列交流，向相关业界介绍了大量国际先进设计理念。得到地产界、酒店界、设计界的广泛认同，并在随后几年成为相关业界的风向标。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">6年从业经验，致力于酒店、高级会所、别墅、样板间等项目的软装设计，设计过多个项目，赢得了众多客户的认可及好评。具有良好的色彩感觉、时尚触觉、视觉语言表达能力，善于搭配摆设，常常能在准确和较高可行性的工作前提下，为设计方案带来创新性思考。</p>', '/public/images/1526398401shejituandui_12.jpg');
INSERT INTO `sl_tuandui` VALUES ('12', '2018-05-15 23:29:10', '高阳12', 'sdsasasa', '精英团队', '5', '<p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">刘晓丽毕业于西华大学，专业：观光农业。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">在内地及香港地区具有十五年的从业经验，于2007年创建SMY(成都设计机构)。在这期间致力于发展内地市场，并将SMY在内地的企业打造成为极具创意性的综合商业设计的团队。多年来和中国室内设计协会，四川省地产企业协会，成都饭店协会进行过多次系列交流，向相关业界介绍了大量国际先进设计理念。得到地产界、酒店界、设计界的广泛认同，并在随后几年成为相关业界的风向标。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">6年从业经验，致力于酒店、高级会所、别墅、样板间等项目的软装设计，设计过多个项目，赢得了众多客户的认可及好评。具有良好的色彩感觉、时尚触觉、视觉语言表达能力，善于搭配摆设，常常能在准确和较高可行性的工作前提下，为设计方案带来创新性思考。</p>', '/public/images/1526398401shejituandui_12.jpg');
INSERT INTO `sl_tuandui` VALUES ('13', '2018-05-15 23:29:10', '高阳13', 'sdsasasa', '精英团队', '5', '<p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">刘晓丽毕业于西华大学，专业：观光农业。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">在内地及香港地区具有十五年的从业经验，于2007年创建SMY(成都设计机构)。在这期间致力于发展内地市场，并将SMY在内地的企业打造成为极具创意性的综合商业设计的团队。多年来和中国室内设计协会，四川省地产企业协会，成都饭店协会进行过多次系列交流，向相关业界介绍了大量国际先进设计理念。得到地产界、酒店界、设计界的广泛认同，并在随后几年成为相关业界的风向标。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">6年从业经验，致力于酒店、高级会所、别墅、样板间等项目的软装设计，设计过多个项目，赢得了众多客户的认可及好评。具有良好的色彩感觉、时尚触觉、视觉语言表达能力，善于搭配摆设，常常能在准确和较高可行性的工作前提下，为设计方案带来创新性思考。</p>', '/public/images/1526398401shejituandui_12.jpg');
INSERT INTO `sl_tuandui` VALUES ('14', '2018-05-15 23:29:10', '高阳14', 'sdsasasa', '精英团队', '5', '<p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">刘晓丽毕业于西华大学，专业：观光农业。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">在内地及香港地区具有十五年的从业经验，于2007年创建SMY(成都设计机构)。在这期间致力于发展内地市场，并将SMY在内地的企业打造成为极具创意性的综合商业设计的团队。多年来和中国室内设计协会，四川省地产企业协会，成都饭店协会进行过多次系列交流，向相关业界介绍了大量国际先进设计理念。得到地产界、酒店界、设计界的广泛认同，并在随后几年成为相关业界的风向标。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">6年从业经验，致力于酒店、高级会所、别墅、样板间等项目的软装设计，设计过多个项目，赢得了众多客户的认可及好评。具有良好的色彩感觉、时尚触觉、视觉语言表达能力，善于搭配摆设，常常能在准确和较高可行性的工作前提下，为设计方案带来创新性思考。</p>', null);
INSERT INTO `sl_tuandui` VALUES ('15', '2018-05-15 23:29:10', '高阳15', 'sdsasasa', '精英团队', '5', '<p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">刘晓丽毕业于西华大学，专业：观光农业。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">在内地及香港地区具有十五年的从业经验，于2007年创建SMY(成都设计机构)。在这期间致力于发展内地市场，并将SMY在内地的企业打造成为极具创意性的综合商业设计的团队。多年来和中国室内设计协会，四川省地产企业协会，成都饭店协会进行过多次系列交流，向相关业界介绍了大量国际先进设计理念。得到地产界、酒店界、设计界的广泛认同，并在随后几年成为相关业界的风向标。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">6年从业经验，致力于酒店、高级会所、别墅、样板间等项目的软装设计，设计过多个项目，赢得了众多客户的认可及好评。具有良好的色彩感觉、时尚触觉、视觉语言表达能力，善于搭配摆设，常常能在准确和较高可行性的工作前提下，为设计方案带来创新性思考。</p>', null);
INSERT INTO `sl_tuandui` VALUES ('16', '2018-05-15 23:29:10', '高阳16', 'sdsasasa', '精英团队', '5', '<p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">刘晓丽毕业于西华大学，专业：观光农业。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">在内地及香港地区具有十五年的从业经验，于2007年创建SMY(成都设计机构)。在这期间致力于发展内地市场，并将SMY在内地的企业打造成为极具创意性的综合商业设计的团队。多年来和中国室内设计协会，四川省地产企业协会，成都饭店协会进行过多次系列交流，向相关业界介绍了大量国际先进设计理念。得到地产界、酒店界、设计界的广泛认同，并在随后几年成为相关业界的风向标。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">6年从业经验，致力于酒店、高级会所、别墅、样板间等项目的软装设计，设计过多个项目，赢得了众多客户的认可及好评。具有良好的色彩感觉、时尚触觉、视觉语言表达能力，善于搭配摆设，常常能在准确和较高可行性的工作前提下，为设计方案带来创新性思考。</p>', null);
INSERT INTO `sl_tuandui` VALUES ('17', '2018-05-15 23:29:10', '高阳17', 'sdsasasa', '精英团队', '5', '<p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">刘晓丽毕业于西华大学，专业：观光农业。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">在内地及香港地区具有十五年的从业经验，于2007年创建SMY(成都设计机构)。在这期间致力于发展内地市场，并将SMY在内地的企业打造成为极具创意性的综合商业设计的团队。多年来和中国室内设计协会，四川省地产企业协会，成都饭店协会进行过多次系列交流，向相关业界介绍了大量国际先进设计理念。得到地产界、酒店界、设计界的广泛认同，并在随后几年成为相关业界的风向标。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">6年从业经验，致力于酒店、高级会所、别墅、样板间等项目的软装设计，设计过多个项目，赢得了众多客户的认可及好评。具有良好的色彩感觉、时尚触觉、视觉语言表达能力，善于搭配摆设，常常能在准确和较高可行性的工作前提下，为设计方案带来创新性思考。</p>', null);
INSERT INTO `sl_tuandui` VALUES ('18', '2018-05-15 23:29:10', '高阳18', 'sdsasasa', '精英团队', '5', '<p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">刘晓丽毕业于西华大学，专业：观光农业。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">在内地及香港地区具有十五年的从业经验，于2007年创建SMY(成都设计机构)。在这期间致力于发展内地市场，并将SMY在内地的企业打造成为极具创意性的综合商业设计的团队。多年来和中国室内设计协会，四川省地产企业协会，成都饭店协会进行过多次系列交流，向相关业界介绍了大量国际先进设计理念。得到地产界、酒店界、设计界的广泛认同，并在随后几年成为相关业界的风向标。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">6年从业经验，致力于酒店、高级会所、别墅、样板间等项目的软装设计，设计过多个项目，赢得了众多客户的认可及好评。具有良好的色彩感觉、时尚触觉、视觉语言表达能力，善于搭配摆设，常常能在准确和较高可行性的工作前提下，为设计方案带来创新性思考。</p>', null);
INSERT INTO `sl_tuandui` VALUES ('19', '2018-05-15 23:29:10', '高阳19', 'sdsasasa', '精英团队', '5', '<p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">刘晓丽毕业于西华大学，专业：观光农业。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">在内地及香港地区具有十五年的从业经验，于2007年创建SMY(成都设计机构)。在这期间致力于发展内地市场，并将SMY在内地的企业打造成为极具创意性的综合商业设计的团队。多年来和中国室内设计协会，四川省地产企业协会，成都饭店协会进行过多次系列交流，向相关业界介绍了大量国际先进设计理念。得到地产界、酒店界、设计界的广泛认同，并在随后几年成为相关业界的风向标。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">6年从业经验，致力于酒店、高级会所、别墅、样板间等项目的软装设计，设计过多个项目，赢得了众多客户的认可及好评。具有良好的色彩感觉、时尚触觉、视觉语言表达能力，善于搭配摆设，常常能在准确和较高可行性的工作前提下，为设计方案带来创新性思考。</p>', null);
INSERT INTO `sl_tuandui` VALUES ('20', '2018-05-15 23:29:10', '高阳20', 'sdsasasa', '精英团队', '5', '<p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">刘晓丽毕业于西华大学，专业：观光农业。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">在内地及香港地区具有十五年的从业经验，于2007年创建SMY(成都设计机构)。在这期间致力于发展内地市场，并将SMY在内地的企业打造成为极具创意性的综合商业设计的团队。多年来和中国室内设计协会，四川省地产企业协会，成都饭店协会进行过多次系列交流，向相关业界介绍了大量国际先进设计理念。得到地产界、酒店界、设计界的广泛认同，并在随后几年成为相关业界的风向标。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">6年从业经验，致力于酒店、高级会所、别墅、样板间等项目的软装设计，设计过多个项目，赢得了众多客户的认可及好评。具有良好的色彩感觉、时尚触觉、视觉语言表达能力，善于搭配摆设，常常能在准确和较高可行性的工作前提下，为设计方案带来创新性思考。</p>', null);
INSERT INTO `sl_tuandui` VALUES ('21', '2018-05-15 23:29:10', '高阳21', 'sdsasasa', '精英团队', '5', '<p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">刘晓丽毕业于西华大学，专业：观光农业。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">在内地及香港地区具有十五年的从业经验，于2007年创建SMY(成都设计机构)。在这期间致力于发展内地市场，并将SMY在内地的企业打造成为极具创意性的综合商业设计的团队。多年来和中国室内设计协会，四川省地产企业协会，成都饭店协会进行过多次系列交流，向相关业界介绍了大量国际先进设计理念。得到地产界、酒店界、设计界的广泛认同，并在随后几年成为相关业界的风向标。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">6年从业经验，致力于酒店、高级会所、别墅、样板间等项目的软装设计，设计过多个项目，赢得了众多客户的认可及好评。具有良好的色彩感觉、时尚触觉、视觉语言表达能力，善于搭配摆设，常常能在准确和较高可行性的工作前提下，为设计方案带来创新性思考。</p>', null);
INSERT INTO `sl_tuandui` VALUES ('22', '2018-05-15 23:29:11', '高阳22', 'sdsasasa', '精英团队', '5', '<p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">刘晓丽毕业于西华大学，专业：观光农业。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">在内地及香港地区具有十五年的从业经验，于2007年创建SMY(成都设计机构)。在这期间致力于发展内地市场，并将SMY在内地的企业打造成为极具创意性的综合商业设计的团队。多年来和中国室内设计协会，四川省地产企业协会，成都饭店协会进行过多次系列交流，向相关业界介绍了大量国际先进设计理念。得到地产界、酒店界、设计界的广泛认同，并在随后几年成为相关业界的风向标。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">6年从业经验，致力于酒店、高级会所、别墅、样板间等项目的软装设计，设计过多个项目，赢得了众多客户的认可及好评。具有良好的色彩感觉、时尚触觉、视觉语言表达能力，善于搭配摆设，常常能在准确和较高可行性的工作前提下，为设计方案带来创新性思考。</p>', null);
INSERT INTO `sl_tuandui` VALUES ('23', '2018-05-15 23:29:11', '高阳23', 'sdsasasa', '精英团队', '5', '<p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">刘晓丽毕业于西华大学，专业：观光农业。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">在内地及香港地区具有十五年的从业经验，于2007年创建SMY(成都设计机构)。在这期间致力于发展内地市场，并将SMY在内地的企业打造成为极具创意性的综合商业设计的团队。多年来和中国室内设计协会，四川省地产企业协会，成都饭店协会进行过多次系列交流，向相关业界介绍了大量国际先进设计理念。得到地产界、酒店界、设计界的广泛认同，并在随后几年成为相关业界的风向标。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">6年从业经验，致力于酒店、高级会所、别墅、样板间等项目的软装设计，设计过多个项目，赢得了众多客户的认可及好评。具有良好的色彩感觉、时尚触觉、视觉语言表达能力，善于搭配摆设，常常能在准确和较高可行性的工作前提下，为设计方案带来创新性思考。</p>', null);
INSERT INTO `sl_tuandui` VALUES ('24', '2018-05-15 23:29:11', '高阳24', 'sdsasasa', '精英团队', '5', '<p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">刘晓丽毕业于西华大学，专业：观光农业。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">在内地及香港地区具有十五年的从业经验，于2007年创建SMY(成都设计机构)。在这期间致力于发展内地市场，并将SMY在内地的企业打造成为极具创意性的综合商业设计的团队。多年来和中国室内设计协会，四川省地产企业协会，成都饭店协会进行过多次系列交流，向相关业界介绍了大量国际先进设计理念。得到地产界、酒店界、设计界的广泛认同，并在随后几年成为相关业界的风向标。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">6年从业经验，致力于酒店、高级会所、别墅、样板间等项目的软装设计，设计过多个项目，赢得了众多客户的认可及好评。具有良好的色彩感觉、时尚触觉、视觉语言表达能力，善于搭配摆设，常常能在准确和较高可行性的工作前提下，为设计方案带来创新性思考。</p>', null);
INSERT INTO `sl_tuandui` VALUES ('25', '2018-05-15 23:29:11', '高阳25', 'sdsasasa', '精英团队', '5', '<p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">刘晓丽毕业于西华大学，专业：观光农业。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">在内地及香港地区具有十五年的从业经验，于2007年创建SMY(成都设计机构)。在这期间致力于发展内地市场，并将SMY在内地的企业打造成为极具创意性的综合商业设计的团队。多年来和中国室内设计协会，四川省地产企业协会，成都饭店协会进行过多次系列交流，向相关业界介绍了大量国际先进设计理念。得到地产界、酒店界、设计界的广泛认同，并在随后几年成为相关业界的风向标。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">6年从业经验，致力于酒店、高级会所、别墅、样板间等项目的软装设计，设计过多个项目，赢得了众多客户的认可及好评。具有良好的色彩感觉、时尚触觉、视觉语言表达能力，善于搭配摆设，常常能在准确和较高可行性的工作前提下，为设计方案带来创新性思考。</p>', null);
INSERT INTO `sl_tuandui` VALUES ('26', '2018-05-15 23:29:11', '高阳26', 'sdsasasa', '精英团队', '5', '<p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">刘晓丽毕业于西华大学，专业：观光农业。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">在内地及香港地区具有十五年的从业经验，于2007年创建SMY(成都设计机构)。在这期间致力于发展内地市场，并将SMY在内地的企业打造成为极具创意性的综合商业设计的团队。多年来和中国室内设计协会，四川省地产企业协会，成都饭店协会进行过多次系列交流，向相关业界介绍了大量国际先进设计理念。得到地产界、酒店界、设计界的广泛认同，并在随后几年成为相关业界的风向标。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">6年从业经验，致力于酒店、高级会所、别墅、样板间等项目的软装设计，设计过多个项目，赢得了众多客户的认可及好评。具有良好的色彩感觉、时尚触觉、视觉语言表达能力，善于搭配摆设，常常能在准确和较高可行性的工作前提下，为设计方案带来创新性思考。</p>', null);
INSERT INTO `sl_tuandui` VALUES ('27', '2018-05-15 23:29:11', '高阳27', 'sdsasasa', '精英团队', '5', '<p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">刘晓丽毕业于西华大学，专业：观光农业。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">在内地及香港地区具有十五年的从业经验，于2007年创建SMY(成都设计机构)。在这期间致力于发展内地市场，并将SMY在内地的企业打造成为极具创意性的综合商业设计的团队。多年来和中国室内设计协会，四川省地产企业协会，成都饭店协会进行过多次系列交流，向相关业界介绍了大量国际先进设计理念。得到地产界、酒店界、设计界的广泛认同，并在随后几年成为相关业界的风向标。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">6年从业经验，致力于酒店、高级会所、别墅、样板间等项目的软装设计，设计过多个项目，赢得了众多客户的认可及好评。具有良好的色彩感觉、时尚触觉、视觉语言表达能力，善于搭配摆设，常常能在准确和较高可行性的工作前提下，为设计方案带来创新性思考。</p>', null);
INSERT INTO `sl_tuandui` VALUES ('28', '2018-05-15 23:29:11', '高阳28', 'sdsasasa', '精英团队', '5', '<p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">刘晓丽毕业于西华大学，专业：观光农业。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">在内地及香港地区具有十五年的从业经验，于2007年创建SMY(成都设计机构)。在这期间致力于发展内地市场，并将SMY在内地的企业打造成为极具创意性的综合商业设计的团队。多年来和中国室内设计协会，四川省地产企业协会，成都饭店协会进行过多次系列交流，向相关业界介绍了大量国际先进设计理念。得到地产界、酒店界、设计界的广泛认同，并在随后几年成为相关业界的风向标。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">6年从业经验，致力于酒店、高级会所、别墅、样板间等项目的软装设计，设计过多个项目，赢得了众多客户的认可及好评。具有良好的色彩感觉、时尚触觉、视觉语言表达能力，善于搭配摆设，常常能在准确和较高可行性的工作前提下，为设计方案带来创新性思考。</p>', null);
INSERT INTO `sl_tuandui` VALUES ('29', '2018-05-15 23:29:11', '高阳29', 'sdsasasa', '精英团队', '5', '<p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">刘晓丽毕业于西华大学，专业：观光农业。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">在内地及香港地区具有十五年的从业经验，于2007年创建SMY(成都设计机构)。在这期间致力于发展内地市场，并将SMY在内地的企业打造成为极具创意性的综合商业设计的团队。多年来和中国室内设计协会，四川省地产企业协会，成都饭店协会进行过多次系列交流，向相关业界介绍了大量国际先进设计理念。得到地产界、酒店界、设计界的广泛认同，并在随后几年成为相关业界的风向标。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">6年从业经验，致力于酒店、高级会所、别墅、样板间等项目的软装设计，设计过多个项目，赢得了众多客户的认可及好评。具有良好的色彩感觉、时尚触觉、视觉语言表达能力，善于搭配摆设，常常能在准确和较高可行性的工作前提下，为设计方案带来创新性思考。</p>', null);
INSERT INTO `sl_tuandui` VALUES ('30', '2018-05-15 23:29:11', '高阳30', 'sdsasasa', '精英团队', '5', '<p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">刘晓丽毕业于西华大学，专业：观光农业。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">在内地及香港地区具有十五年的从业经验，于2007年创建SMY(成都设计机构)。在这期间致力于发展内地市场，并将SMY在内地的企业打造成为极具创意性的综合商业设计的团队。多年来和中国室内设计协会，四川省地产企业协会，成都饭店协会进行过多次系列交流，向相关业界介绍了大量国际先进设计理念。得到地产界、酒店界、设计界的广泛认同，并在随后几年成为相关业界的风向标。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">6年从业经验，致力于酒店、高级会所、别墅、样板间等项目的软装设计，设计过多个项目，赢得了众多客户的认可及好评。具有良好的色彩感觉、时尚触觉、视觉语言表达能力，善于搭配摆设，常常能在准确和较高可行性的工作前提下，为设计方案带来创新性思考。</p>', null);
INSERT INTO `sl_tuandui` VALUES ('31', '2018-05-15 23:29:11', '高阳31', 'sdsasasa', '精英团队', '5', '<p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">刘晓丽毕业于西华大学，专业：观光农业。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">在内地及香港地区具有十五年的从业经验，于2007年创建SMY(成都设计机构)。在这期间致力于发展内地市场，并将SMY在内地的企业打造成为极具创意性的综合商业设计的团队。多年来和中国室内设计协会，四川省地产企业协会，成都饭店协会进行过多次系列交流，向相关业界介绍了大量国际先进设计理念。得到地产界、酒店界、设计界的广泛认同，并在随后几年成为相关业界的风向标。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">6年从业经验，致力于酒店、高级会所、别墅、样板间等项目的软装设计，设计过多个项目，赢得了众多客户的认可及好评。具有良好的色彩感觉、时尚触觉、视觉语言表达能力，善于搭配摆设，常常能在准确和较高可行性的工作前提下，为设计方案带来创新性思考。</p>', null);
INSERT INTO `sl_tuandui` VALUES ('32', '2018-05-15 23:29:11', '高阳32', 'sdsasasa', '精英团队', '5', '<p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">刘晓丽毕业于西华大学，专业：观光农业。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">在内地及香港地区具有十五年的从业经验，于2007年创建SMY(成都设计机构)。在这期间致力于发展内地市场，并将SMY在内地的企业打造成为极具创意性的综合商业设计的团队。多年来和中国室内设计协会，四川省地产企业协会，成都饭店协会进行过多次系列交流，向相关业界介绍了大量国际先进设计理念。得到地产界、酒店界、设计界的广泛认同，并在随后几年成为相关业界的风向标。</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 14px 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 28px; font-family: pfr; color: rgb(102, 102, 102); white-space: normal;\">6年从业经验，致力于酒店、高级会所、别墅、样板间等项目的软装设计，设计过多个项目，赢得了众多客户的认可及好评。具有良好的色彩感觉、时尚触觉、视觉语言表达能力，善于搭配摆设，常常能在准确和较高可行性的工作前提下，为设计方案带来创新性思考。</p>', '/public/images/1526398401shejituandui_12.jpg');

-- ----------------------------
-- Table structure for sl_yhbm
-- ----------------------------
DROP TABLE IF EXISTS `sl_yhbm`;
CREATE TABLE `sl_yhbm` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `dtime` timestamp NULL DEFAULT CURRENT_TIMESTAMP COMMENT '添加时间',
  `dizhi` char(100) DEFAULT NULL COMMENT '地址',
  `chenghu` char(100) DEFAULT NULL COMMENT '称呼',
  `dianhua` char(100) DEFAULT NULL COMMENT '电话',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=5 DEFAULT CHARSET=utf8 COMMENT='sl_yhbm模型主表';

-- ----------------------------
-- Records of sl_yhbm
-- ----------------------------
INSERT INTO `sl_yhbm` VALUES ('3', '2018-05-15 10:33:28', '浙江省-台州市', '萨达飒飒', '13551275272');
INSERT INTO `sl_yhbm` VALUES ('4', '2018-05-15 17:15:34', '北京市-北京市市辖区', '打撒飒飒', '264161464');

-- ----------------------------
-- Table structure for sl_yhme
-- ----------------------------
DROP TABLE IF EXISTS `sl_yhme`;
CREATE TABLE `sl_yhme` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `dtime` timestamp NULL DEFAULT CURRENT_TIMESTAMP COMMENT '添加时间',
  `minge` char(100) DEFAULT NULL COMMENT '名额',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8 COMMENT='sl_yhme模型主表';

-- ----------------------------
-- Records of sl_yhme
-- ----------------------------
INSERT INTO `sl_yhme` VALUES ('1', '2018-05-15 09:50:06', '1000');

-- ----------------------------
-- Table structure for sl_youhui
-- ----------------------------
DROP TABLE IF EXISTS `sl_youhui`;
CREATE TABLE `sl_youhui` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `dtime` timestamp NULL DEFAULT CURRENT_TIMESTAMP COMMENT '添加时间',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COMMENT='sl_youhui模型主表';

-- ----------------------------
-- Records of sl_youhui
-- ----------------------------

-- ----------------------------
-- Table structure for sl_youshi
-- ----------------------------
DROP TABLE IF EXISTS `sl_youshi`;
CREATE TABLE `sl_youshi` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `dtime` timestamp NULL DEFAULT CURRENT_TIMESTAMP COMMENT '添加时间',
  `youshi` char(100) DEFAULT NULL COMMENT '优势',
  `tupian` varchar(250) DEFAULT NULL COMMENT '图片',
  `neirong` mediumtext COMMENT '内容',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=5 DEFAULT CHARSET=utf8 COMMENT='sl_youshi模型主表';

-- ----------------------------
-- Records of sl_youshi
-- ----------------------------
INSERT INTO `sl_youshi` VALUES ('1', '2018-05-15 15:38:08', '免费设计', '/public/images/1526369888inneryoushi_03.jpg', '<p style=\"margin-top: 0px; margin-bottom: 0px; padding: 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 30px; font-family: pfr; color: rgb(75, 49, 19); white-space: normal;\">获取3套全屋设计方案</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 30px; font-family: pfr; color: rgb(75, 49, 19); white-space: normal;\">设计规划与搭建整合服务</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 30px; font-family: pfr; color: rgb(75, 49, 19); white-space: normal;\">为您提升50%效率</p>');
INSERT INTO `sl_youshi` VALUES ('2', '2018-05-15 15:38:42', '免费报价', '/public/images/1526369922inneryoushi_07.jpg', '<p style=\"margin-top: 0px; margin-bottom: 0px; padding: 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 30px; font-family: pfr; color: rgb(75, 49, 19); white-space: normal;\">获取3套全屋设计方案</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 30px; font-family: pfr; color: rgb(75, 49, 19); white-space: normal;\">设计规划与搭建整合服务</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 30px; font-family: pfr; color: rgb(75, 49, 19); white-space: normal;\">为您提升50%效率</p>');
INSERT INTO `sl_youshi` VALUES ('3', '2018-05-15 15:39:12', '装修保障', '/public/images/1526369952inneryoushi_10.jpg', '<p style=\"margin-top: 0px; margin-bottom: 0px; padding: 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 30px; font-family: pfr; color: rgb(75, 49, 19); white-space: normal;\">获取3套全屋设计方案</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 30px; font-family: pfr; color: rgb(75, 49, 19); white-space: normal;\">设计规划与搭建整合服务</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 30px; font-family: pfr; color: rgb(75, 49, 19); white-space: normal;\">为您提升50%效率</p>');
INSERT INTO `sl_youshi` VALUES ('4', '2018-05-15 15:40:01', '免费监理', '/public/images/1526370001inneryoushi_13.jpg', '<p style=\"margin-top: 0px; margin-bottom: 0px; padding: 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 30px; font-family: pfr; color: rgb(75, 49, 19); white-space: normal;\">获取3套全屋设计方案</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 30px; font-family: pfr; color: rgb(75, 49, 19); white-space: normal;\">设计规划与搭建整合服务</p><p style=\"margin-top: 0px; margin-bottom: 0px; padding: 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 14px; line-height: 30px; font-family: pfr; color: rgb(75, 49, 19); white-space: normal;\">为您提升50%效率</p>');

-- ----------------------------
-- Table structure for sl_zhengshu
-- ----------------------------
DROP TABLE IF EXISTS `sl_zhengshu`;
CREATE TABLE `sl_zhengshu` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `dtime` timestamp NULL DEFAULT CURRENT_TIMESTAMP COMMENT '添加时间',
  `mingcheng` char(100) DEFAULT NULL COMMENT '证书名称',
  `tupian` varchar(250) DEFAULT NULL COMMENT '证书图片',
  `gongsi` char(100) DEFAULT ' sl_zxgs||order by id asc|mingcheng,mingcheng' COMMENT '所属公司',
  `leixing` char(100) DEFAULT 'sl_zsleixing||order by id asc|mingcheng,mingcheng' COMMENT '证书类型',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=6 DEFAULT CHARSET=utf8 COMMENT='sl_zhengshu模型主表';

-- ----------------------------
-- Records of sl_zhengshu
-- ----------------------------
INSERT INTO `sl_zhengshu` VALUES ('1', '2018-05-15 21:12:36', '企业法人营业执照', '/public/images/1526389956zhengshu_03.jpg', 'sdsasasa', '营业执照');
INSERT INTO `sl_zhengshu` VALUES ('2', '2018-05-15 21:15:30', '二级建筑企业资质认证书', '/public/images/1526390130zhengshu_07.jpg', 'sdsasasa', '资质证书');
INSERT INTO `sl_zhengshu` VALUES ('3', '2018-05-15 21:15:58', '安全生产许可证', '/public/images/1526390158zhengshu_10.jpg', 'sdsasasa', '资质证书');
INSERT INTO `sl_zhengshu` VALUES ('4', '2018-05-15 21:16:20', '安全生产许可证', '/public/images/1526390180zhengshu_13.jpg', '公司1', '资质证书');
INSERT INTO `sl_zhengshu` VALUES ('5', '2018-05-15 21:17:20', '企业法人营业执照', '/public/images/1526390240zhengshu_19.jpg', 'sdsasasa', '荣誉证书');

-- ----------------------------
-- Table structure for sl_zhicheng
-- ----------------------------
DROP TABLE IF EXISTS `sl_zhicheng`;
CREATE TABLE `sl_zhicheng` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `dtime` timestamp NULL DEFAULT CURRENT_TIMESTAMP COMMENT '添加时间',
  `mingcheng` char(100) DEFAULT NULL COMMENT '名称',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=7 DEFAULT CHARSET=utf8 COMMENT='sl_zhicheng模型主表';

-- ----------------------------
-- Records of sl_zhicheng
-- ----------------------------
INSERT INTO `sl_zhicheng` VALUES ('1', '2018-05-15 22:45:11', '精英团队');
INSERT INTO `sl_zhicheng` VALUES ('2', '2018-05-15 22:45:26', '首席设计师');
INSERT INTO `sl_zhicheng` VALUES ('3', '2018-05-15 22:45:38', '金牌工长');
INSERT INTO `sl_zhicheng` VALUES ('4', '2018-05-15 22:45:48', '金牌设计设');
INSERT INTO `sl_zhicheng` VALUES ('5', '2018-05-15 22:45:59', '设计总监');
INSERT INTO `sl_zhicheng` VALUES ('6', '2018-05-15 22:46:07', '设计师');

-- ----------------------------
-- Table structure for sl_zsleixing
-- ----------------------------
DROP TABLE IF EXISTS `sl_zsleixing`;
CREATE TABLE `sl_zsleixing` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `dtime` timestamp NULL DEFAULT CURRENT_TIMESTAMP COMMENT '添加时间',
  `mingcheng` char(100) DEFAULT NULL COMMENT '名称',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=5 DEFAULT CHARSET=utf8 COMMENT='sl_zsleixing模型主表';

-- ----------------------------
-- Records of sl_zsleixing
-- ----------------------------
INSERT INTO `sl_zsleixing` VALUES ('1', '2018-05-15 21:11:20', '营业执照');
INSERT INTO `sl_zsleixing` VALUES ('2', '2018-05-15 21:11:28', '资质证书');
INSERT INTO `sl_zsleixing` VALUES ('3', '2018-05-15 21:11:39', '荣誉证书');
INSERT INTO `sl_zsleixing` VALUES ('4', '2018-05-15 21:11:46', '其他');

-- ----------------------------
-- Table structure for sl_zxgd
-- ----------------------------
DROP TABLE IF EXISTS `sl_zxgd`;
CREATE TABLE `sl_zxgd` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `dtime` timestamp NULL DEFAULT CURRENT_TIMESTAMP COMMENT '添加时间',
  `biaoti` char(100) DEFAULT NULL COMMENT '标题',
  `gongsi` char(100) DEFAULT ' sl_zxgs||order by id asc|mingcheng,mingcheng' COMMENT '公司',
  `fangan` char(100) DEFAULT 'sl_case||order by id asc|id,biaoti' COMMENT '所属方案',
  `sgcd` char(100) DEFAULT NULL COMMENT '施工程度',
  `fengmian` varchar(250) DEFAULT NULL COMMENT '封面',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=46 DEFAULT CHARSET=utf8 COMMENT='sl_zxgd模型主表';

-- ----------------------------
-- Records of sl_zxgd
-- ----------------------------
INSERT INTO `sl_zxgd` VALUES ('1', '2018-05-16 09:33:37', '天府二街附近祝女士的新家', 'sdsasasa', '1', '在建工地', '/public/images/1526434417fangandetail_03.jpg');
INSERT INTO `sl_zxgd` VALUES ('2', '2018-05-16 09:40:31', '天府二街附近祝女士的新家', 'sdsasasa', '1', '在建工地', '/public/images/1526434417fangandetail_03.jpg');
INSERT INTO `sl_zxgd` VALUES ('3', '2018-05-16 09:40:31', '天府二街附近祝女士的新家', 'sdsasasa', '1', '在建工地', '/public/images/1526434417fangandetail_03.jpg');
INSERT INTO `sl_zxgd` VALUES ('4', '2018-05-16 09:40:31', '天府二街附近祝女士的新家', 'sdsasasa', '1', '在建工地', '/public/images/1526434417fangandetail_03.jpg');
INSERT INTO `sl_zxgd` VALUES ('5', '2018-05-16 09:40:31', '天府二街附近祝女士的新家', 'sdsasasa', '1', '在建工地', '/public/images/1526434417fangandetail_03.jpg');
INSERT INTO `sl_zxgd` VALUES ('6', '2018-05-16 09:40:31', '天府二街附近祝女士的新家', 'sdsasasa', '1', '在建工地', '/public/images/1526434417fangandetail_03.jpg');
INSERT INTO `sl_zxgd` VALUES ('7', '2018-05-16 09:40:31', '天府二街附近祝女士的新家', 'sdsasasa', '1', '在建工地', '/public/images/1526434417fangandetail_03.jpg');
INSERT INTO `sl_zxgd` VALUES ('8', '2018-05-16 09:40:32', '天府二街附近祝女士的新家', 'sdsasasa', '1', '在建工地', '/public/images/1526434417fangandetail_03.jpg');
INSERT INTO `sl_zxgd` VALUES ('9', '2018-05-16 09:40:32', '天府二街附近祝女士的新家', 'sdsasasa', '1', '在建工地', '/public/images/1526434417fangandetail_03.jpg');
INSERT INTO `sl_zxgd` VALUES ('10', '2018-05-16 09:40:32', '天府二街附近祝女士的新家', 'sdsasasa', '1', '在建工地', '/public/images/1526434417fangandetail_03.jpg');
INSERT INTO `sl_zxgd` VALUES ('11', '2018-05-16 09:40:32', '天府二街附近祝女士的新家', 'sdsasasa', '1', '在建工地', '/public/images/1526434417fangandetail_03.jpg');
INSERT INTO `sl_zxgd` VALUES ('12', '2018-05-16 09:40:32', '天府二街附近祝女士的新家', 'sdsasasa', '1', '在建工地', '/public/images/1526434417fangandetail_03.jpg');
INSERT INTO `sl_zxgd` VALUES ('13', '2018-05-16 09:40:32', '天府二街附近祝女士的新家', 'sdsasasa', '1', '在建工地', '/public/images/1526434417fangandetail_03.jpg');
INSERT INTO `sl_zxgd` VALUES ('14', '2018-05-16 09:40:32', '天府二街附近祝女士的新家', 'sdsasasa', '1', '在建工地', '/public/images/1526434417fangandetail_03.jpg');
INSERT INTO `sl_zxgd` VALUES ('15', '2018-05-16 09:40:32', '天府二街附近祝女士的新家', 'sdsasasa', '1', '在建工地', '/public/images/1526434417fangandetail_03.jpg');
INSERT INTO `sl_zxgd` VALUES ('16', '2018-05-16 09:40:32', '天府二街附近祝女士的新家', 'sdsasasa', '1', '在建工地', '/public/images/1526434417fangandetail_03.jpg');
INSERT INTO `sl_zxgd` VALUES ('17', '2018-05-16 09:40:32', '天府二街附近祝女士的新家', 'sdsasasa', '1', '在建工地', '/public/images/1526434417fangandetail_03.jpg');
INSERT INTO `sl_zxgd` VALUES ('18', '2018-05-16 09:40:32', '天府二街附近祝女士的新家', 'sdsasasa', '1', '在建工地', '/public/images/1526434417fangandetail_03.jpg');
INSERT INTO `sl_zxgd` VALUES ('19', '2018-05-16 09:40:32', '天府二街附近祝女士的新家', 'sdsasasa', '1', '在建工地', '/public/images/1526434417fangandetail_03.jpg');
INSERT INTO `sl_zxgd` VALUES ('20', '2018-05-16 09:40:33', '天府二街附近祝女士的新家', 'sdsasasa', '1', '在建工地', '/public/images/1526434417fangandetail_03.jpg');
INSERT INTO `sl_zxgd` VALUES ('21', '2018-05-16 09:40:33', '天府二街附近祝女士的新家', 'sdsasasa', '1', '在建工地', '/public/images/1526434417fangandetail_03.jpg');
INSERT INTO `sl_zxgd` VALUES ('22', '2018-05-16 09:40:33', '天府二街附近祝女士的新家', 'sdsasasa', '1', '在建工地', '/public/images/1526434417fangandetail_03.jpg');
INSERT INTO `sl_zxgd` VALUES ('23', '2018-05-16 09:40:33', '天府二街附近祝女士的新家', 'sdsasasa', '1', '在建工地', '/public/images/1526434417fangandetail_03.jpg');
INSERT INTO `sl_zxgd` VALUES ('24', '2018-05-16 09:40:33', '天府二街附近祝女士的新家', 'sdsasasa', '1', '在建工地', '/public/images/1526434417fangandetail_03.jpg');
INSERT INTO `sl_zxgd` VALUES ('25', '2018-05-16 09:40:33', '天府二街附近祝女士的新家', 'sdsasasa', '1', '在建工地', '/public/images/1526434417fangandetail_03.jpg');
INSERT INTO `sl_zxgd` VALUES ('26', '2018-05-16 09:40:33', '天府二街附近祝女士的新家', 'sdsasasa', '1', '在建工地', '/public/images/1526434417fangandetail_03.jpg');
INSERT INTO `sl_zxgd` VALUES ('27', '2018-05-16 09:40:33', '天府二街附近祝女士的新家', 'sdsasasa', '1', '在建工地', '/public/images/1526434417fangandetail_03.jpg');
INSERT INTO `sl_zxgd` VALUES ('28', '2018-05-16 09:40:33', '天府二街附近祝女士的新家', 'sdsasasa', '1', '在建工地', '/public/images/1526434417fangandetail_03.jpg');
INSERT INTO `sl_zxgd` VALUES ('29', '2018-05-16 09:40:33', '天府二街附近祝女士的新家', 'sdsasasa', '1', '在建工地', '/public/images/1526434417fangandetail_03.jpg');
INSERT INTO `sl_zxgd` VALUES ('30', '2018-05-16 09:40:33', '天府二街附近祝女士的新家', 'sdsasasa', '1', '在建工地', '/public/images/1526434417fangandetail_03.jpg');
INSERT INTO `sl_zxgd` VALUES ('31', '2018-05-16 09:40:33', '天府二街附近祝女士的新家', 'sdsasasa', '1', '在建工地', '/public/images/1526434417fangandetail_03.jpg');
INSERT INTO `sl_zxgd` VALUES ('32', '2018-05-16 09:40:33', '天府二街附近祝女士的新家', 'sdsasasa', '1', '在建工地', '/public/images/1526434417fangandetail_03.jpg');
INSERT INTO `sl_zxgd` VALUES ('33', '2018-05-16 09:40:33', '天府二街附近祝女士的新家', 'sdsasasa', '1', '在建工地', '/public/images/1526434417fangandetail_03.jpg');
INSERT INTO `sl_zxgd` VALUES ('34', '2018-05-16 09:40:34', '天府二街附近祝女士的新家', 'sdsasasa', '1', '在建工地', '/public/images/1526434417fangandetail_03.jpg');
INSERT INTO `sl_zxgd` VALUES ('35', '2018-05-16 09:40:34', '天府二街附近祝女士的新家', 'sdsasasa', '1', '在建工地', '/public/images/1526434417fangandetail_03.jpg');
INSERT INTO `sl_zxgd` VALUES ('36', '2018-05-16 09:40:34', '天府二街附近祝女士的新家', 'sdsasasa', '1', '在建工地', '/public/images/1526434417fangandetail_03.jpg');
INSERT INTO `sl_zxgd` VALUES ('37', '2018-05-16 09:40:34', '天府二街附近祝女士的新家', 'sdsasasa', '1', '在建工地', '/public/images/1526434417fangandetail_03.jpg');
INSERT INTO `sl_zxgd` VALUES ('38', '2018-05-16 09:40:34', '天府二街附近祝女士的新家', 'sdsasasa', '1', '在建工地', '/public/images/1526434417fangandetail_03.jpg');
INSERT INTO `sl_zxgd` VALUES ('39', '2018-05-16 09:40:34', '天府二街附近祝女士的新家', 'sdsasasa', '1', '在建工地', '/public/images/1526434417fangandetail_03.jpg');
INSERT INTO `sl_zxgd` VALUES ('40', '2018-05-16 09:40:34', '天府二街附近祝女士的新家', 'sdsasasa', '1', '在建工地', '/public/images/1526434417fangandetail_03.jpg');
INSERT INTO `sl_zxgd` VALUES ('41', '2018-05-16 09:40:34', '天府二街附近祝女士的新家', 'sdsasasa', '1', '在建工地', '/public/images/1526434417fangandetail_03.jpg');
INSERT INTO `sl_zxgd` VALUES ('42', '2018-05-16 09:40:34', '天府二街附近祝女士的新家', 'sdsasasa', '1', '在建工地', '/public/images/1526434417fangandetail_03.jpg');
INSERT INTO `sl_zxgd` VALUES ('43', '2018-05-16 09:40:34', '天府二街附近祝女士的新家', 'sdsasasa', '1', '在建工地', '/public/images/1526434417fangandetail_03.jpg');
INSERT INTO `sl_zxgd` VALUES ('44', '2018-05-16 09:40:34', '天府二街附近祝女士的新家', 'sdsasasa', '1', '在建工地', '/public/images/1526434417fangandetail_03.jpg');
INSERT INTO `sl_zxgd` VALUES ('45', '2018-05-16 09:40:34', '天府二街附近祝女士的新家', 'sdsasasa', '1', '竣工工地', '/public/images/1526434417fangandetail_03.jpg');

-- ----------------------------
-- Table structure for sl_zxgs
-- ----------------------------
DROP TABLE IF EXISTS `sl_zxgs`;
CREATE TABLE `sl_zxgs` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `dtime` timestamp NULL DEFAULT CURRENT_TIMESTAMP COMMENT '添加时间',
  `mingcheng` char(100) DEFAULT NULL COMMENT '名称',
  `quyu` char(100) DEFAULT ' sl_areas||order by id asc|id,mingcheng' COMMENT '区域',
  `leixing` char(100) DEFAULT ' sl_leixing||order by id asc|id,mingcheng' COMMENT '类型',
  `fengge` char(100) DEFAULT 'sl_fengge||order by id asc|id,mingcheng' COMMENT '风格',
  `zixun` int(11) DEFAULT NULL COMMENT '咨询人数',
  `weizhi` char(100) DEFAULT NULL COMMENT '位置',
  `jianjie` mediumtext COMMENT '公司简介',
  `lanshu` int(11) DEFAULT NULL COMMENT '浏览数',
  `logo` varchar(250) DEFAULT NULL COMMENT 'Logo',
  `guimo` varchar(250) DEFAULT NULL COMMENT '公司规模',
  `fuwu` varchar(250) DEFAULT NULL COMMENT '装后服务',
  `cqsj` varchar(250) DEFAULT NULL COMMENT '初期设计/量房',
  `cqys` varchar(250) DEFAULT NULL COMMENT '初期预算/洽谈方式',
  `sheji` varchar(250) DEFAULT NULL COMMENT '深化设计',
  `yusuan` varchar(250) DEFAULT NULL COMMENT '深化预算',
  `zhiliang` varchar(250) DEFAULT NULL COMMENT '材料质量',
  `hetong` varchar(250) DEFAULT NULL COMMENT '合同规范性',
  `tese` varchar(250) DEFAULT NULL COMMENT '特色服务',
  `fuwuquyu` char(100) DEFAULT NULL COMMENT '服务区域',
  `zhuanchang` char(100) DEFAULT NULL COMMENT '服务专长',
  `gongzhuang` char(100) DEFAULT NULL COMMENT '公装',
  `jiawei` char(100) DEFAULT NULL COMMENT '承接价位',
  `zhuanchangfengge` char(100) DEFAULT NULL COMMENT '专长风格',
  `tupian` varchar(250) DEFAULT NULL COMMENT '封面图',
  `anli` char(100) DEFAULT NULL COMMENT '案例',
  `gongdi` char(100) DEFAULT NULL COMMENT '工地',
  `shejishi` char(100) DEFAULT NULL COMMENT '设计师',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8 COMMENT='sl_zxgs模型主表';

-- ----------------------------
-- Records of sl_zxgs
-- ----------------------------
INSERT INTO `sl_zxgs` VALUES ('1', '2018-05-15 16:43:07', '谷栗装饰', '2', '1', '1', '123', '都江堰东能财富广场903', '<p style=\"text-indent: 32px; text-align: justify;\"><span style=\"font-family: 微软雅黑, \">“谷栗网O2O互联网家装/工装信息服务平台”项目是将线下装饰公司、个体施工队伍、材料商家、设计团队、个人设计师进行全面整合到平台上，由平台为入驻商家提供店铺服务、产品展示服务、营销推广等服务。平台同时对入驻商家进行实时监督，确保平台的透明化、规范化以及秩序化。在线上平台主要建立PC端口、移动端口、微信端口等受众面较广的营销端口开展引流及推广，在线下平台将不定期组织平台入驻商家开展各类营销活动，进行线下市场拓展及推广，确保平台入驻商家在线上及线下的双重利益。</span></p>', '275', '/public/images/1527141997谷栗网定稿2.jpg', '公司总面积1200余平方米，材料展厅面积800余平方米，办公服务厅400余平方米，现有员工60余人，年销售额1.2亿元。', '公司严格按照国家相关标准执行售后服务，提供7x24小时上门服务等。', '公司提供免费的方案设计和预算报价', '根据客户的风格喜好和个性化设计预算出合理的价格提供给客户参考', null, null, null, null, null, null, null, null, null, null, '/public/images/1527154525f852c72ade5b960a1788f9f56d9f09ef.jpg', '200', '300', '100');

-- ----------------------------
-- Table structure for sl_zxyy
-- ----------------------------
DROP TABLE IF EXISTS `sl_zxyy`;
CREATE TABLE `sl_zxyy` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `dtime` timestamp NULL DEFAULT CURRENT_TIMESTAMP COMMENT '添加时间',
  `xingming` char(100) DEFAULT NULL COMMENT '姓名',
  `dianhua` char(100) DEFAULT NULL COMMENT '电话',
  `neirong` varchar(250) DEFAULT NULL COMMENT '内容',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COMMENT='sl_zxyy模型主表';

-- ----------------------------
-- Records of sl_zxyy
-- ----------------------------
